{"id":1549,"date":"2022-03-12T19:51:06","date_gmt":"2022-03-12T19:51:06","guid":{"rendered":"https:\/\/staceyabrams.com\/?page_id=1549"},"modified":"2022-03-16T02:05:02","modified_gmt":"2022-03-16T02:05:02","slug":"vision","status":"publish","type":"page","link":"https:\/\/staceyabrams.com\/es\/vision\/","title":{"rendered":"Visión"},"content":{"rendered":"\n\n<div id=\"gridcont-block_621e5c1518f33\" class=\"gridcont g g--bleed grad2 alignfull \" >\n  \n\n\n<div id=\"respacer-block_6222bbe668f86\" class=\"respacer p-t_144 p-t_:xs p-t_192:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"griditem-block_621e5c1c18f34\" class=\"griditem as_c g_2-20 g_-:xs g_2-11:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n<h6 class=\"has-purple-color has-text-color\" style=\"text-transform:uppercase\">Abrams para Georgia<\/h6>\n\n\n\n<h1 class=\"has-text-align-left jumbo\">La Visión De Stacey<\/h1>\n\n\n\n<p>Stacey nunca dejó de luchar por Georgia, nunca perdió la fe en que, juntos, podemos construir un futuro mejor para todos nosotros. Tampoco debes perder esa fe. Juntos, podemos mantener más dinero en los bolsillos de las familias, ayudar a nuestras comunidades a prosperar y brindarles a nuestros niños las mejores oportunidades para prosperar.<\/p>\n\n\n\n\n<div id=\"respacer-block_622b8ca6a6ecc\" class=\"respacer p-t_4 p-t_:xs p-t_:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n<\/div>\n\n\n\n<div id=\"griditem-block_621ec6415427a\" class=\"griditem as_c g_2-20 g_-:xs g_12-20:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n<figure class=\"wp-block-image size-large is-style-default\"><img loading=\"lazy\" width=\"1024\" height=\"576\" src=\"http:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/20220212-094153-SYA-AL-Shoot-1024x576.jpg\" alt=\"\" class=\"wp-image-1339\" srcset=\"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/20220212-094153-SYA-AL-Shoot-300x169.jpg 300w, https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/20220212-094153-SYA-AL-Shoot-600x338.jpg 600w, https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/20220212-094153-SYA-AL-Shoot-680x382.jpg 680w, https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/20220212-094153-SYA-AL-Shoot-768x432.jpg 768w, https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/20220212-094153-SYA-AL-Shoot-1024x576.jpg 1024w, https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/20220212-094153-SYA-AL-Shoot-1360x764.jpg 1360w, https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/20220212-094153-SYA-AL-Shoot.jpg 1500w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"respacer-block_6222bb9668f85\" class=\"respacer p-t_48 p-t_:xs p-t_96:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"molividad-económinca\" class=\"gridcont g g--bleed alignfull \" >\n  \n\n\n<div id=\"griditem-block_621ec8d25427c\" class=\"griditem g_2-20 g_-:xs g_2-8:sm g_-:md g_-:lg g_2-8:xl\"  >\n  \n\n\n<div id=\"respacer-block_6222b86f68f79\" class=\"respacer p-t_12 p-t_:xs p-t_:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"griditem-block_62227a1b298e9\" class=\"griditem pos_s pos-t_4 g_1-21 g_-:xs g_-:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n<h2>Molividad Económinca<\/h2>\n\n\n\n<p>Tengo una visión de Georgia en la que la prosperidad se mide por algo más que por lo bien que van los negocios. Tenemos que juzgar nuestra economía por el número de familias que pueden prosperar. ¿Pueden permitirse crear una pequeña empresa, enviar a un niño de campamento, tomarse unas vacaciones y no preocuparse por un neumático reventado o una nueva receta? Para demasiados georgianos, la respuesta es no.<\/p>\n\n\n\n<p>Como Gobernador, dirigiré a Georgia para que se convierta en un estado en el que todo el mundo pueda ascender y avanzar, para tener éxito, no sólo para sobrevivir.<\/p>\n\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"griditem-block_621ec8f15427d\" class=\"griditem g_2-20 g_-:xs g_10-19:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n\n<div id=\"respacer-block_622b8b50a6ec9\" class=\"respacer p-t_0 p-t_:xs p-t_32:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n<p>Las familias de Georgia merecen un líder que invierta en cada persona y que tenga la visión económica y la experiencia para aumentar la prosperidad, sacar a las familias de la pobreza, invertir en pequeñas empresas y en el desarrollo rural, reducir la desigualdad de ingresos y garantizar una economía justa e inclusiva para todos los georgianos.<\/p>\n\n\n\n<p>Soy un empresario que ha ayudado a las pequeñas empresas de Georgia a acceder al capital para crear y conservar miles de puestos de trabajo. Como líder de una organización sin ánimo de lucro, he dado empleo a cientos de georgianos en todo el estado. Durante mi mandato como líder de la minoría de la Cámara de Representantes de Georgia, desarrollé y promoví soluciones políticas para servir a nuestras familias, y derroté un aumento de impuestos republicano que habría sido el mayor aumento de impuestos en la historia de Georgia.<\/p>\n\n\n\n<p>Tengo la experiencia necesaria para construir una economía justa y próspera en la que todas las familias trabajadoras tengan la oportunidad de triunfar y prosperar. Mi Plan de Movilidad Económica de Georgia hará crecer la economía para los georgianos y se centrará en el empleo y los salarios, la revitalización rural, la inversión en pequeñas empresas y la justicia económica.<\/p>\n\n\n\n\n<div id=\"exp-block_6222b64268f76\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4 id=\"economic-justice\">Justicia Económica<\/h4>\n\n\n\n<p>La economía de nuestro estado ha dejado atrás a demasiada gente, y el próximo gobernador debe garantizar que todos los georgianos trabajadores disfruten de un nivel de vida decente. Hacerlo es tanto una necesidad moral como un elemento fundamental de una economía fuerte. Para garantizar que más georgianos puedan cuidar de sí mismos y de sus familias, debemos dejar de esperar el cambio y crearlo nosotros mismos.<\/p>\n\n\n\n<ul><li><strong>Crédito fiscal por ingresos del trabajo de Georgia: <\/strong>Crear un crédito fiscal reembolsable que permita a más de un millón de familias trabajadoras mantener una media de 280 dólares más de sus salarios ganados con esfuerzo, con el mayor impacto en los condados rurales.<\/li><\/ul>\n\n\n\n<ul><li><strong>Programa de ahorro de la cuna a la carrera: <\/strong>Invierte en todos los niños nacidos en Georgia con una cuenta de ahorros que pueden utilizar para la educación superior, la vivienda o la creación de un negocio, que invierte el dinero localmente y crea oportunidades para las familias de Georgia.<\/li><li><strong>Aumentar la protección de los discapacitados: <\/strong>Promover la seguridad económica de los georgianos discapacitados poniendo fin a la práctica de los salarios inferiores al mínimo y defender a los georgianos discapacitados haciendo que se paguen salarios justos.<\/li><li><strong>Cerrar la brecha de habilidades: <\/strong>Asociarse con educadores, empleadores y organizaciones sin fines de lucro para identificar y promover iniciativas exitosas de alfabetización de adultos y desarrollar programas de habilidades de empleabilidad en cada nivel de nuestro sistema educativo.<\/li><\/ul>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b7ea6a6eb4\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4 id=\"jobs-and-wages\">Empleo y Salarios<\/h4>\n\n\n\n<p>La base de una economía próspera es la capacidad de todos los georgianos de encontrar un buen trabajo y ganarse la vida dignamente, cuidar de sus familias y sobrevivir a un acontecimiento catastrófico sabiendo que su gobierno es un socio -y no un obstáculo- para la recuperación.<\/p>\n\n\n\n<ul><li><strong>Acabar con el robo de salarios y la clasificación errónea: <\/strong>Proteger a los trabajadores de Georgia de los empleadores que se niegan a cumplir con sus obligaciones, lo que cuesta a las familias de Georgia 300 millones de dólares. Haremos responsables a los empleadores que paguen menos del salario mínimo, que no paguen a los trabajadores las horas extras, que no permitan a los trabajadores hacer pausas para comer y descansar, que exijan el trabajo fuera de horario o que se queden con las propinas de los trabajadores. También tomaremos medidas contra los empleadores que clasifican erróneamente a los empleados como contratistas independientes para evitar el pago de los impuestos del empleador y de un salario justo.<\/li><li><strong>Invertir equitativamente en infraestructuras: <\/strong>Georgia recibirá miles de millones en fondos federales para infraestructura, pero en este momento, los poderosos serán los primeros en la fila para los contratos, trabajos y proyectos en sus comunidades. Mi administración creará una distribución transparente y equitativa de los fondos para infraestructuras en todo el estado, en la que los ciudadanos podrán hacer un seguimiento de cómo y dónde se gastan los fondos, y de quién toma las decisiones sobre dónde se avanza. <\/li><li><strong>Aumentar los aprendizajes: <\/strong>Trabajar con las escuelas técnicas superiores, las pequeñas empresas y los sindicatos para generar más de 20.000 aprendizajes adicionales en campos que van desde los oficios de la construcción hasta la codificación y la atención sanitaria.<\/li><li><strong>Proteger a los trabajadores: <\/strong>Garantizar cambios legislativos y reglamentarios, como la baja por enfermedad remunerada, la ampliación del seguro de desempleo y la derogación de las leyes de preferencia que impiden a las comunidades locales adoptar medidas de apoyo a los trabajadores. <\/li><li><strong>Compre productos de Georgia: <\/strong>Animar a las agencias estatales, los proyectos y los contratistas a comprar más productos de Georgia y a emplear a más trabajadores de Georgia para apoyar nuestra economía local.<\/li><\/ul>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b7ed5a6eb5\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4 id=\"rural-revitalization\">Revitalización Rural<\/h4>\n\n\n\n<p>Los georgianos de los 159 condados -no sólo de las áreas metropolitanas- merecen tener acceso a oportunidades de trabajo con salarios altos, a escuelas excelentes y a una atención sanitaria de primera clase.<\/p>\n\n\n\n<ul><li><strong>Invertir equitativamente en banda ancha y acceso asequible:<\/strong> El gobierno federal está desplegando millones en infraestructura de banda ancha para las zonas rurales de Georgia, pero todos los condados deben tener la oportunidad de participar. Mi administración supervisará cómo se destinan los fondos para asegurarse de que todos los condados rurales tengan una oportunidad justa de recibir la inversión. También trabajaremos con el sector privado y las comunidades locales para garantizar que el acceso a Internet de alta velocidad sea asequible para muchos de los cientos de miles de hogares que actualmente carecen de servicios.<\/li><li><strong>Fórmula integral de financiación de la educación rural: <\/strong>Ampliar las oportunidades educativas para los niños de los condados rurales aplicando una fórmula de financiación que reconozca los retos a los que se enfrentan las comunidades rurales, atrayendo a profesores con talento con un salario competitivo, creando programas extraescolares STEAM, financiando el transporte y los recursos y trabajando con las agencias locales y las organizaciones sin ánimo de lucro para ofrecer más opciones de cuidado infantil de calidad en las zonas desatendidas.<\/li><li><strong>Salvar los hospitales rurales y crear miles de puestos de trabajo:<\/strong> Ampliar Medicaid para apoyar a los hospitales rurales, atraer a los profesionales médicos a las comunidades desatendidas y aumentar el número de aprendices de médico en las zonas rurales. La ampliación de Medicaid creará más de 60.000 nuevos puestos de trabajo en las zonas rurales de Georgia, incluyendo la construcción, el comercio minorista, la atención sanitaria y los servicios, al tiempo que ofrecerá acceso a la cobertura a más de 500.000 georgianos adicionales. Los condados locales también ahorrarán millones en atención no compensada -el coste de los georgianos que no pueden pagar sus facturas-, dinero que puede destinarse a necesidades vitales de la comunidad.<\/li><\/ul>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b7f16a6eb6\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4 id=\"small-business-investment\">Inversión en pequeñas empresas las pequeñas<\/h4>\n\n\n\n<p>Eempresas son el corazón de la economía de nuestro estado y un motor crucial de la movilidad económica tanto para los propietarios de empresas como para los trabajadores. Georgia tiene más de 1,1 millones de pequeñas empresas, que representan el 99,6% de todas las empresas de Georgia. Aproximadamente 1,7 millones de georgianos trabajan en pequeñas empresas, lo que supone casi el 43% de los empleados de Georgia. Como propietario de una pequeña empresa y empresario, necesitamos un gobernador que entienda las barreras que impiden el éxito de las pequeñas empresas y que esté dispuesto a invertir en la ampliación de nuestra economía empezando por aquí.<\/p>\n\n\n\n<ul><li><strong>Fondo para el Crecimiento del Capital de las Pequeñas Empresas:<\/strong> Invertir 10 millones de dólares en programas de financiación de pequeñas empresas que no dupliquen los programas existentes, difíciles de utilizar, y que ayuden a aumentar los clientes y el comercio. Desarrollar asociaciones con prestamistas privados y CDFIs para multiplicar las inversiones, y apoyar la asistencia técnica y los programas de formación para ayudar a los propietarios de negocios a iniciar, crecer y escalar sus empresas. Incentivar un mayor apoyo financiero del sector privado ordenando al Departamento de Banca y Finanzas que evalúe las actividades de los bancos en términos de alcance, inversión financiera y participación en programas de asistencia técnica.<\/li><li><strong>Permiso de aprendizaje para emprendedores: <\/strong>Establecer un programa de incubación a través del Departamento de Desarrollo Económico de Georgia para ayudar a las personas que buscan formar nuevas empresas en el estado. Este programa apoyaría a los empresarios noveles proporcionando exenciones de las tasas de presentación, permisos o licencias asociadas a la formación de nuevas empresas y proporcionaría educación y formación a los futuros titulares de permisos y a los titulares actuales.<\/li><li><strong>Programa de Inversión Comercial de Georgia: <\/strong>Utilizar el poder adquisitivo de Georgia para apoyar a las pequeñas empresas, incluidas las que son propiedad de mujeres, personas de color, veteranos, discapacitados y las que se encuentran en zonas rurales, ordenando al Departamento de Servicios Administrativos que establezca y supervise los objetivos de compra de todos los organismos estatale<strong>s.<\/strong><\/li><\/ul>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b7f49a6eb7\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4 id=\"transportation\">Transporte<\/h4>\n\n\n\n<p>Georgia debe seguir invirtiendo en una serie de servicios de transporte en todo el estado. La mejora del transporte es un componente crítico para fortalecer la economía de nuestro estado. Es un motor clave de la movilidad social y económica para los empresarios, los trabajadores y las familias.<\/p>\n\n\n\n<ul><li><strong>Aumentar la capacidad de crecimiento del transporte: <\/strong>Invertir en el tránsito a través de la capacidad de bonos; conceder incentivos de fondos generales cuando sea apropiado; e incluir el tránsito como un uso permitido de los impuestos sobre el combustible de motor, sin sacrificar nuestros esfuerzos actuales en carreteras, puentes y proyectos de desarrollo económico. <\/li><li><strong>Ampliar las opciones de transporte: <\/strong>Promover el desarrollo económico y conectar a más personas con las oportunidades de trabajo invirtiendo en líneas ferroviarias de pasajeros de larga distancia. Asociarse con las comunidades locales para ampliar y coordinar las redes de trenes y autobuses de cercanías, especialmente en los desiertos de tránsito rurales.<\/li><li><strong>Construir infraestructuras: <\/strong>Invertir en las infraestructuras de transporte que los trabajadores y las empresas necesitan para tener éxito en todo Georgia, especialmente en las zonas que actualmente carecen de servicios.<\/li><li><strong>Aumentar las opciones de transporte accesibles: <\/strong>Defender un transporte más fiable y eficiente que no sea de emergencia para garantizar que las personas mayores, los discapacitados y otros puedan acudir a sus citas médicas, a la escuela y al trabajo. Promover los esfuerzos locales para lanzar programas de conductores voluntario<strong>s.<\/strong><\/li><\/ul>\n\n\n<\/div>\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"respacer-block_6222b74768f78\" class=\"respacer p-t_48 p-t_:xs p-t_:sm p-t_168:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"movilidad-educativa\" class=\"gridcont g g--bleed alignfull \" >\n  \n\n\n<div id=\"griditem-block_62227b48298eb\" class=\"griditem g_2-20 g_-:xs g_2-8:sm g_-:md g_-:lg g_2-8:xl\"  >\n  \n\n\n<div id=\"respacer-block_6222bb7168f84\" class=\"respacer p-t_12 p-t_:xs p-t_:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"griditem-block_62227b48298ee\" class=\"griditem pos_s pos-t_4 g_1-21 g_-:xs g_-:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n<h2>Molividad Educativa<\/h2>\n\n\n\n<p>Como próximo gobernador de Georgia, daré prioridad al acceso a la atención y educación infantil para todos los niños, sin importar quiénes sean o dónde vivan. Un comienzo temprano fuerte y una educación pública totalmente financiada son fundamentales para construir un estado donde cada familia tenga la libertad y la oportunidad de prosperar.<\/p>\n\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"griditem-block_62227b48298ec\" class=\"griditem g_2-20 g_-:xs g_10-19:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n\n<div id=\"respacer-block_622b8b76a6eca\" class=\"respacer p-t_0 p-t_:xs p-t_32:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n<p>En la actualidad, los niños de Georgia están rezagados en una serie de indicadores, como el acceso a los servicios y las tasas de graduación. Nuestros niños merecen apoyo desde la cuna hasta la carrera, que comienza con una educación de alta calidad que les da oportunidades para alcanzar sus sueños. Georgia tiene los recursos necesarios para ampliar el acceso a las guarderías y a la educación preescolar, para financiar completamente la educación y para ampliar las becas HOPE, pero los actuales gobernantes se niegan a hacer lo correcto.<\/p>\n\n\n\n<p>Estamos dispuestos a imaginar más para nuestros hijos que una simple educación adecuada y estamos dispuestos a elegir líderes comprometidos con hacer realidad la excelencia.<\/p>\n\n\n\n\n<div id=\"exp-block_6222b8cf68f7a\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4 id=\"childcare-and-pre-K\">Desde el nacimiento hasta los 4 años &#8211; Guardería y preescolar<\/h4>\n\n\n\n<p>Nuestro compromiso con la educación debe empezar por centrarse en el período comprendido entre el nacimiento y los tres años, las primeras etapas de la atención infantil y el preescolar. Proporcionar una atención infantil de alta calidad y asequible a todas las familias es una de las inversiones más importantes que podemos hacer para que los padres puedan desarrollar su potencial y para preparar a todos los niños para que sean ciudadanos capacitados, completos y cívicos en el futuro. Según la Georgia Early Education Alliance for Ready Students, el coste medio anual del cuidado de los niños en Georgia es de 7.644 dólares, una cantidad que hace que muchos padres sientan que el cuidado infantil asequible está fuera de su alcance. Sin un cuidado infantil asequible, muchos padres no podrán entrar o permanecer en la fuerza de trabajo. Del mismo modo, la educación preescolar universal ayuda a los niños con las habilidades y herramientas que necesitan para comenzar la escuela listos para aprender, aclimatarse y tener éxito.<\/p>\n\n\n\n<ul><li><strong>Programa de becas Bold Start: <\/strong>Invertir en el acceso a las guarderías en todo el estado, especialmente en las comunidades de bajos ingresos, para garantizar que todas las familias puedan acceder a una guardería de calidad y asequible. Un programa de becas Bold Start pagará todos los costes de cuidado infantil que superen el 10% de los ingresos de una familia.<\/li><li><strong>Aumentar la oferta de cuidado infantil de alta calidad: <\/strong>Disminuir la escasez de personal ampliando los créditos fiscales para los trabajadores del cuidado infantil, asociándose con las instituciones financieras y las organizaciones de asistencia técnica para apoyar a las nuevas empresas de cuidado infantil y centrándose en las zonas rurales desatendidas y en los horarios no tradicionales, trabajando con las agencias comunitarias y las organizaciones locales sin ánimo de lucro. Abordar los desiertos de cuidado infantil retirando todos los fondos federales disponibles para financiar completamente el cuidado infantil.<\/li><li><strong>Apoyar a las familias con un mayor permiso parental remunerado: <\/strong>Proporcionar a los nuevos padres tiempo libre remunerado para cuidar a los niños recién nacidos o recientemente adoptados contribuye a un desarrollo saludable, mejora la salud materna y aumenta la seguridad económica de las familias. En la actualidad, los empleados estatales de Georgia sólo tienen derecho a tres semanas (120 horas) de permiso parental remunerado al año tras el nacimiento o la adopción de un hijo. <\/li><li><strong>Pre-K universal de Georgia: <\/strong>Financiar totalmente el Pre-K de Georgia, un programa muy solicitado y eficaz, para hacerlo realmente universal y acesible a todas las familias que quieran participar.<\/li><\/ul>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b803da6eb8\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4 id=\"k-12-public-education\">Educación pública K-12<\/h4>\n\n\n\n<p>La educación es uno de los factores más importantes para predecir el éxito económico, tanto para los individuos como para la economía del estado. Georgia ocupa el puesto 30 de la nación en cuanto a educación preescolar y K-12. Sin embargo, el actual gobernador no ha liderado la educación antes y durante la pandemia. Eliminó la financiación de la educación a principios de su mandato y recortó casi mil millones de dólares de la educación el año pasado. Este año, su propuesta actual restablece poco más de la mitad de lo que recortó y se financia con una inversión federal. Esta infusión única de fondos federales deja un enorme agujero en la promesa de financiación de la educación del estado a sus niños. Georgia debe revertir el impacto de esta negligencia invirtiendo en las necesidades de todo el niño desde la cuna hasta la carrera &#8211; y nuestra inversión debe extenderse más allá de las paredes de un aula para satisfacer las necesidades de todo el niño.<\/p>\n\n\n\n<ul><li><strong>Actualizar y financiar completamente la fórmula de educación básica de calidad de Georgia: <\/strong>La fórmula QBE no ha sido revisada para satisfacer las necesidades cambiantes de los estudiantes, las familias y las comunidades. Georgia debe adoptar una fórmula de financiación de la educación integral que no sólo pague bien a nuestros profesores, sino que debe abordar las nuevas realidades: aborda directamente la correlación entre la pobreza y los malos resultados educativos, invierte en el transporte de los estudiantes para garantizar la seguridad, proporciona recursos para puestos cruciales como las enfermeras y los profesores sustitutos e invierte en tecnología para que nuestros niños puedan competir en el siglo XXI.<\/li><li><strong>Establecer aumentos salariales permanentes para los maestros:<\/strong> Mientras nuestro actual gobernador emite aumentos incrementales e inadecuados a los maestros en eventos públicos, no ha logrado establecer una estructura de financiamiento sostenible para atraer a educadores talentosos a Georgia. 1 de cada 4 maestros está considerando dejar su profesión debido a los nuevos y prolongados desafíos. Nuestros maestros, paraprofesionales y personal merecen salarios competitivos e inversión, no más amenazas a los recursos en un esfuerzo por dividir a los georgianos para obtener beneficios políticos. Las escuelas deben contar con fondos suficientes para promover excelentes condiciones de trabajo para los profesores y el personal docente, al tiempo que pagan a los profesores por el trabajo esencial que hacen para educar a los niños de Georgia.<\/li><li>E<strong>stablecer el proyecto Georgia Educator Pipeline: <\/strong>Invertir en el desarrollo del liderazgo de los administradores de nuestras escuelas y facilitar la creación de una sólida cantera de profesores que estén preparados para trabajar en todas las partes del estado. Construiremos estas vías en colaboración con las universidades de nuestro estado que ofrecen títulos en educación y ofreceremos incentivos como programas de reembolso de préstamos estudiantiles para aquellos que estén dispuestos a educar a los niños en zonas desatendidas. Ampliaré los recursos de la Academia de Liderazgo Escolar del Gobernador para mejorar su capacidad de proporcionar un sistema integral y equitativo de apoyo y crear capacidad para los educadores de Georgia.<\/li><li><strong>Acabar con los programas de desvío de dólares de la escuela pública: <\/strong>Los dólares públicos deben ir a las escuelas públicas. Me opondré a los créditos fiscales de las escuelas privadas y a los vales.<\/li><li><strong>Aumentar la presencia de profesionales de la salud mental: <\/strong>Proporcionar fondos para la salud mental de estudiantes y educadores para añadir consejeros escolares para todos los estudiantes, así como el acceso a la telemedicina y otros programas innovadores de apoyo a la salud mental. La Asociación Americana de Consejeros Escolares recomienda un mínimo de un consejero por cada 250 estudiantes. La proporción de Georgia es actualmente de 1 consejero por cada 432 estudiantes, una proporción demasiado alta.<\/li><li><strong>Defender la educación completa y honesta: <\/strong>Rechazar los intentos de enseñar a los niños información errónea en el sistema escolar público. Nuestros hijos merecen una educación completa y honesta sin amenazas a la financiación escolar. Algunos temas como la esclavitud, la segregación o el Camino de las Lágrimas son difíciles, pero nuestros hijos deben recibir lecciones y contexto adecuados a su edad. Los padres y los profesores deben participar en estas conversaciones; sin embargo, ninguna escuela debe enfrentarse a sanciones por enseñar una historia precisa de esta nación o por preparar a nuestros hijos para el mundo diverso en el que viven. Como gobernador, me opondré a las políticas que abren una brecha entre los educadores y las familias, y apoyaré los programas que construyen la confianza y aumentan la colaboración entre aquellos que están más comprometidos con el éxito de nuestros hijos.<\/li><li><strong>Eliminar las exenciones perjudiciales: <\/strong>A partir de 2015, los sistemas escolares pueden recibir &#8220;exenciones&#8221; de las leyes, normas y directrices estatales de educación, dando efectivamente a los distritos escolares locales poder de veto sobre las políticas de la Asamblea General de Georgia sobre la educación pública. Estas exenciones permiten a los distritos hacer caso omiso de las leyes estatales relativas al tamaño máximo de las clases, la salud y la educación física, los requisitos de certificación de los maestros y más, lo que afecta negativamente a la calidad de la educación pública en Georgia. Como gobernador, volveré a examinar la política de exenciones para eliminar las exenciones perjudiciales y garantizar que cualquier exención permitida proporcione flexibilidad local sin comprometer la educación pública de calidad que merecen los niños de Georgia.<\/li><li><strong>Apoyar a nuestros hijos: <\/strong>Oponerse a cualquier legislación que tenga el efecto de perjudicar o aumentar la probabilidad de perjudicar a los estudiantes. Por ejemplo, según el CDC, el 35% de los estudiantes transgénero intentan suicidarse cuando llegan a la escuela secundaria. Los jóvenes transgénero y no binarios que tienen acceso a un espacio de afirmación del género en la escuela -como un equipo deportivo de apoyo- tienen un 25% menos de probabilidades de intentar suicidarse en el transcurso de un año.<\/li><li><strong>Aumentar la financiación y los apoyos para los estudiantes desfavorecidos y marginados: <\/strong>Proporcionar soluciones que satisfagan las necesidades individuales, incluyendo apoyos para los estudiantes de ESL, los estudiantes de color, los niños discapacitados y los estudiantes de bajos ingresos.<\/li><\/ul>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b80a8a6eb9\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4 id=\"post-secondary-and-higher-ed\">Educación post-secundaria y superior<\/h4>\n\n\n\n<p>En Georgia, la inversión en educación superior debe ampliarse para crear vías de acceso a todos los niveles de educación postsecundaria, y debemos proporcionar acceso a la ayuda para todos los estudiantes. Georgia debe hacer más para aumentar las oportunidades educativas más allá de la escuela secundaria y ayudar a los estudiantes a graduarse de cualquier programa público de su elección sin deuda.<\/p>\n\n\n\n<ul><li><strong>Financiar totalmente el programa de ayuda a la universidad en función de las necesidades: <\/strong>Georgia es uno de los dos estados que no financia la ayuda basada en la necesidad, a pesar de contar con un mecanismo existente que el actual gobernador se ha negado a financiar. Esta financiación garantizará que nuestros estudiantes -independientemente del camino educativo que elijan o de los desafíos financieros que enfrenten- tengan la oportunidad de perseguir sus sueños y graduarse sin deudas.<\/li><li><strong>Restablecer las universidades técnicas gratuitas: <\/strong>Las universidades técnicas de Georgia desempeñan un papel vital para muchos estudiantes, ya que hacen hincapié en la formación práctica y centrada en la carrera en oficios y habilidades técnicas. Como gobernador, trabajaré para que la universidad técnica sea accesible a más georgianos, restaurando los certificados y diplomas técnicos gratuitos para los estudiantes con un 2.0 GPA. Además, trabajaré con el Sistema de Colegios Técnicos de Georgia para garantizar que la financiación se ajuste a las prioridades estratégicas para los próximos años y esté disponible para que los colegios técnicos atraigan a los estudiantes.<\/li><li><strong>Restaurar la titularidad académica: <\/strong>Las recientes acciones de la Junta de Regentes de Georgia para eliminar la titularidad académica han socavado gravemente nuestras universidades públicas. Como gobernador, restableceré la protección de los talentosos y dedicados profesores de las universidades de Georgia restaurando la titularidad. La titularidad académica construye un sistema de fuertes protecciones laborales que es esencial para la capacidad de Georgia de competir por el talento y producir innovación.<\/li><li><strong>Eliminar las barreras a la educación superior:<\/strong> Apoyaré los programas que aumentan las oportunidades de educación superior para los georgianos que experimentan barreras de acceso, incluidos los jóvenes de acogida, los estudiantes de color, los jóvenes desfavorecidos, los estudiantes universitarios de primera generación, los estudiantes discapacitados, los DREAMers, los estudiantes adultos, los veteranos y las familias militares.<\/li><li><strong>Invertir en las HBCU y HSI de Georgia: <\/strong>Mi administración invertirá en nuestros Colegios y Universidades Históricamente Negros, tanto públicos como independientes, en apoyo de su servicio a los estudiantes de Georgia. A través de nuestras reformas a HOPE, más estudiantes en nuestros HBCU públicos tendrán la capacidad económica para completar su educación. Asimismo, a medida que crezca nuestra población latina, apoyaremos a nuestras instituciones de servicio a los hispanos. Exploraremos cómo asociarnos con colegios y universidades independientes para programas de puente de verano que ayuden a los estudiantes, especialmente a los de primera generación, en la transición de la escuela secundaria a la universidad.<\/li><li><strong>Proteger a nuestros estudiantes: <\/strong>Promoveré entornos universitarios que sean seguros y receptivos. Derogaremos el porte de armas en el campus, proporcionaremos una mayor formación a la policía del campus y fomentaremos un diálogo productivo entre las fuerzas del orden y nuestros estudiantes para abordar sus preocupaciones en materia de seguridad. Apoyaremos a los supervivientes de agresiones sexuales trabajando para identificar las lagunas en las protecciones, los procesos de denuncia y los servicios. Defenderemos los derechos de los DREAMers para que puedan alcanzar sus objetivos educativos.<\/li><\/ul>\n\n\n<\/div>\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"respacer-block_622b8a7ea6ec8\" class=\"respacer p-t_48 p-t_:xs p-t_:sm p-t_168:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"movilidad-social\" class=\"gridcont g g--bleed alignfull \" >\n  \n\n\n<div id=\"griditem-block_622b813fa6ebb\" class=\"griditem g_2-20 g_-:xs g_2-8:sm g_-:md g_-:lg g_2-8:xl\"  >\n  \n\n\n<div id=\"respacer-block_6222bb7168f84\" class=\"respacer p-t_12 p-t_:xs p-t_:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"griditem-block_62227b48298ee\" class=\"griditem pos_s pos-t_4 g_1-21 g_-:xs g_-:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n<h2>Movilidad Social<\/h2>\n\n\n\n<p>Por experiencia personal, entiendo que el lugar donde empezamos no debe determinar el lugar donde terminamos. Crecí con cinco hermanos cuyos padres trabajaron duro y aún así lucharon para pagar sus facturas, asegurar la mejor educación para sus seis hijos y alcanzar el sueño americano. Nos enseñaron que las claves del éxito son la fe, la familia, el servicio, la educación y la responsabilidad. Pero también nos enseñaron a mis hermanos y a mí que somos responsables de hacer el mundo más justo, donde y cuando podamos.<\/p>\n\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"griditem-block_622b813fa6ebc\" class=\"griditem g_2-20 g_-:xs g_10-19:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n\n<div id=\"respacer-block_622b8b88a6ecb\" class=\"respacer p-t_0 p-t_:xs p-t_32:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n<p>En la Georgia de hoy, a mucha gente le va bien, a algunos les va extremadamente bien y otros tienen exactamente lo que quieren. Debemos celebrar el éxito en Georgia, pero nunca podemos actuar como si la oportunidad fuera un privilegio. En Estados Unidos, la oportunidad es la piedra angular de nuestro concepto de futuro: la vida, la libertad y la búsqueda de la felicidad.<\/p>\n\n\n\n<p>Como gobernador, me comprometo a abordar las barreras que impiden a demasiados georgianos soñar en grande y avanzar. El código postal, la procedencia o el acceso al poder no deberían decidir el futuro de usted o de su familia.<\/p>\n\n\n\n<p>Tenemos que trabajar por lo que queremos y, a veces, la lucha es más dura de lo que debería. Pero el juego nunca debe estar amañado. Por eso elegimos a los dirigentes, no para que elijan a los ganadores y a los perdedores, sino para que sean árbitros justos que llamen la atención a los malos actores y hagan todo lo posible por igualar el terreno de juego.<\/p>\n\n\n\n<p>He sido abogado fiscalista, propietario de una pequeña empresa, líder de una organización sin ánimo de lucro y autor de best-sellers. Todos tropezaremos y a veces caeremos, pero el éxito nunca debería estar fuera de nuestro alcance. Lo que mis padres me inculcaron es lo que quiero para toda Georgia: un socio en el gobierno que pueda ayudar donde deba y apartarse del camino siempre que pueda.<\/p>\n\n\n\n<p>La movilidad social es la forma en que describimos esa búsqueda: vivienda asequible, comunidades seguras, justicia civil, transporte eficaz, la posibilidad de empezar una vida aquí y la elección de envejecer en su lugar. En Georgia, sin embargo, esta asociación con el pueblo se convertirá en una escalera mecánica, no en un ancla.<\/p>\n\n\n\n\n<div id=\"exp-block_6222b8cf68f7a\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4 id=\"housing\">Viviendas Seguras y Asequibles<\/h4>\n\n\n\n<p>Una vivienda segura y asequible es esencial para el bienestar de todos los georgianos y su oportunidad de prosperar. Un hogar seguro y bien mantenido favorece la salud física y mental, conduce a un mayor rendimiento educativo y potencial de empleo, disminuye la participación en el sistema de justicia penal y aumenta la riqueza y el bienestar general de la comunidad. Esto es cierto tanto si vivimos en las grandes ciudades de Georgia como en los pueblos pequeños o en las comunidades rurales. Como gobernador, estoy dispuesto a poner en práctica soluciones importantes para los retos de la vivienda en Georgia.<\/p>\n\n\n\n<ul><li><strong>Ampliar las viviendas asequibles: <\/strong>Proporcionar ayuda financiera directa a las comunidades locales, incluyendo un fondo estatal de viviendas asequibles que permita a cada comunidad acceder a recursos críticos para hacer frente a los desafíos locales. Esto incluirá el despliegue adecuado de los millones de ayudas al alquiler no gastadas que se han desembolsado a Georgia.<\/li><li><strong>Reducir los retos en materia de vivienda: <\/strong>Abordar la diversa gama de necesidades de vivienda para las personas con discapacidad, las familias militares y los veteranos, y los que se reincorporan a nuestras comunidades. Los programas de vales, la asistencia de emergencia y otras ayudas y protecciones pueden ayudar a apoyar a estos georgianos.<\/li><li><strong>Proteger a los inquilinos de Georgia y a los buenos propietarios:<\/strong> Abordar la discriminación, las prácticas comerciales depredadoras y las solicitudes de desalojo abusivas, y reformar los tribunales de desalojo para evitar tarifas excesivas y condiciones de vida inseguras. Las familias que alquilan y los propietarios responsables y respetuosos de la ley merecen reformas legales de sentido común que hagan que nuestros tribunales funcionen mejor para las familias y los propietarios.<\/li><li><strong>Mejorar la seguridad de las viviendas: <\/strong>Vetar y apoyar la derogación de las leyes que impiden a las comunidades locales proporcionar viviendas seguras y asequibles a sus residentes. Invertir en medidas de protección, como iluminación, mejoras en el diseño arquitectónico y materiales.<\/li><li><strong>Refugio y seguridad:<\/strong> Apoyar a las víctimas de la violencia familiar y la agresión sexual garantizando que los proveedores de servicios en cada parte del estado puedan ofrecer asistencia y refugio. En 2020, más de 5.600 víctimas y sus hijos recibieron casi 120.000 noches de refugio en los albergues de violencia doméstica de Georgia, y más de 15.700 víctimas fueron rechazadas por falta de espacio. La necesidad es grande, y la brecha de servicios debe cerrarse.<\/li><li><strong>Inversión en servicios para personas sin hogar: <\/strong>Aumentar la cantidad y el acceso para proporcionar más camas de refugio, viviendas de apoyo y apoyo a la transición para hacer frente a la falta de vivienda temporal y poner fin a los ciclos a largo plazo de la falta de vivienda que plagan nuestras comunidades.<\/li><\/ul>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b819fa6ebd\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4 id=\"aging-and-independence\">Envejecimiento e independencia<\/h4>\n\n\n\n<p>Los ciudadanos mayores de Georgia son un gran activo para nuestro estado. Ya sea por su experiencia de vida en la diversa fuerza de trabajo de nuestro estado o por el liderazgo voluntario que proporcionan a nuestras organizaciones comunitarias, las personas mayores son parte integral de la construcción de comunidades prósperas en cada región de Georgia.<\/p>\n\n\n\n<ul><li><strong>Reforzar los Centros de Recursos para el Envejecimiento y la Discapacidad: <\/strong>Ayudar a más personas mayores a envejecer en su lugar aumentando el apoyo a los Centros de Recursos para el Envejecimiento y la Discapacidad, que ofrecen conexiones críticas entre las personas mayores y los servicios. Dedicar recursos al programa de Servicios de Atención Comunitaria y al programa de Servicios Basados en el Hogar y la Comunidad para reducir los tiempos de espera y las listas de espera de servicios como los asistentes sanitarios a domicilio, la entrega de comidas y las necesidades de atención personal.<\/li><li><strong>Mejorar las opciones de transporte para las personas mayores:<\/strong> Aumentar el acceso y la cantidad de transporte médico fiable y eficiente que no sea de emergencia para garantizar que las personas mayores y otras personas puedan acudir a sus citas médicas. Además, promoveremos los esfuerzos locales para lanzar programas de conductores voluntarios.<\/li><li><strong>Ampliar Medicaid: <\/strong>Ampliaremos Medicaid para ayudar a los primeros ancianos que no han alcanzado la edad de Medicare, es decir, los que han perdido su empleo o trabajan para empresas que no ofrecen cobertura sanitaria. La ampliación de Medicaid también inyectará más fondos en el sistema para satisfacer las necesidades de vida asistida de más personas mayores.<\/li><li><strong>Reactivar el Gabinete de Adultos Mayores:<\/strong> El Gabinete de Adultos Mayores de Georgia ha proporcionado una colaboración intersectorial entre las agencias estatales, los proveedores y las organizaciones sin fines de lucro para abordar los desafíos que enfrentan las personas mayores, y estamos dispuestos a restablecer este importante trabajo. Lamentablemente, bajo el actual gobernador de Georgia, esta aportación vital ha sido ignorada y el gabinete ha quedado inactivo.<\/li><\/ul>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b81cea6ebe\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4 id=\"gun-safety\">Seguridad de las armas<\/h4>\n\n\n\n<p>Los georgianos merecen un enfoque reflexivo sobre cómo mantenemos nuestras comunidades seguras que combina el respeto por la propiedad de armas y la responsabilidad por la seguridad de las armas. Georgia tuvo la 14ª tasa de mortalidad por armas de fuego más alta del país en 2019 y fue el principal exportador de armas de fuego para el crimen en el país. En lugar de comprometerse con una reforma real, nuestro actual gobernador está liderando la carga con una peligrosa legislación de armas que pone más armas en la calle, sin permisos, y se ha negado a abordar el sistema roto que ya tenemos.<\/p>\n\n\n\n<ul><li><strong>Detener o derogar la portación criminal: <\/strong>El actual gobernador pretende aprobar una legislación que facilite a los delincuentes la portación de armas ocultas sin permiso. Apodado &#8220;portación sin permiso&#8221; por algunos, esta legislación habría permitido a 5.300 personas que fueron rechazadas en 2020 llevar armas ocultas en 2022. El plan de Kemp armará a estos individuos y los enviará a la calle, a nuestras iglesias y a nuestras escuelas. También crea un resquicio para que los maltratadores domésticos y los enfermos mentales eviten ser detectados y se aseguren armas letales.<\/li><li><strong>Derogar las leyes de &#8220;Campus Carry&#8221;, &#8220;Guns Everywhere&#8221; y &#8220;Gun Return&#8221;: <\/strong>Estas leyes contra la seguridad han contado con la oposición de los administradores de las universidades de Georgia, los educadores, los pastores y los feligreses, y la mayoría de los georgianos. También reformaría la ley de &#8220;Devolución de Armas&#8221;, descrita como &#8220;la ley de armas más atroz de Georgia&#8221; y a la que se oponen las fuerzas del orden porque exige que las armas utilizadas para cometer delitos vuelvan a la calle.<\/li><li><strong>Cerrar la brecha de la violencia doméstica: <\/strong>Debemos aprobar una legislación que impida a los autores de violencia doméstica, agresión sexual y acoso acceder a las armas, lo que puede incluir la prohibición de la posesión y la exigencia de la entrega de armas de fuego o munición por parte de los agresores domésticos. Las leyes de otros estados que abordan esta &#8220;brecha de entrega&#8221; han reducido en un 14% los homicidios de parejas íntimas relacionados con armas de fuego.<\/li><li><strong>Proteger a las personas con enfermedades mentales y a sus familias: <\/strong>Georgia debe seguir el ejemplo de otros estados con legislación que permita a las familias solicitar órdenes de protección de riesgo extremo. Cuando un ser querido tiene problemas de salud mental que lo ponen en riesgo de ponerse en peligro a sí mismo o a otros, las familias y las fuerzas del orden deben tener una vía para solicitar a un tribunal que restrinja temporalmente el acceso a las armas de fuego.<\/li><\/ul>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b81ffa6ebf\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4 id=\"immigration\">Inmigración<\/h4>\n\n\n\n<p>Toda persona debe ser tratada con la dignidad humana básica y el respeto, incluidos los miembros de la comunidad inmigrante que forman parte del tejido de nuestro estado. Nuestra nación debe perseguir una reforma migratoria justa y exhaustiva que equilibre la conversación sobre la seguridad con la necesidad de crear un camino hacia la ciudadanía para las personas que están en este país. Una política de inmigración eficaz también reconoce el papel de Estados Unidos en el mundo como un lugar de refugio y asilo para aquellos que huyen de la persecución y el daño.<\/p>\n\n\n\n<ul><li><strong>Me opongo a la separación de los niños: <\/strong>Me opongo firmemente a la práctica cruel e inmoral de separar a los niños migrantes de sus padres. Independientemente del partido político, todos debemos levantarnos y hablar por los que no tienen voz, o arriesgarnos a infligir un daño irreparable a estas familias y a nuestra nación.<\/li><li><strong>Mejorar las relaciones comunitarias con las comunidades de inmigrantes: <\/strong>Como gobernador, trabajaré con las fuerzas del orden para mejorar la comunicación y el compromiso con las comunidades de inmigrantes. Georgia debe rechazar los comportamientos que obligan a la gente a permanecer en la sombra e impiden a cualquier residente denunciar los delitos, ya sea como víctima o como testigo. Ese sistema socava la capacidad de las fuerzas del orden para hacer su trabajo y nos perjudica a todos.<\/li><li><strong>Conceder el acceso académico a los DREAMers:<\/strong> Defenderé los derechos de los DREAMers mientras persiguen sus objetivos educativos. Mi plan para la educación superior ayuda a poner a todos los georgianos en el camino de la educación post-secundaria libre de deudas. Mucha gente no se da cuenta de que el gobernador tiene la capacidad de nombrar a la Junta de Regentes, que supervisa nuestro sistema post-secundario. Como gobernador, me aseguraré de que los inmigrantes, las mujeres, las personas de color y las personas con discapacidades formen parte de la Junta de Regentes. También debemos proporcionar vías para que los beneficiarios de DACA tengan acceso a la educación superior en Georgia.<\/li><\/ul>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b823ca6ec0\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4 id=\"lgbtq-rights\">Derechos LGBTQ+<\/h4>\n\n\n\n<p>A lo largo de mi carrera en el servicio público, he demostrado un compromiso inquebrantable con el apoyo a la igualdad de los georgianos LGBTQ+. Un gobierno eficaz debe proteger los derechos civiles y luchar contra la discriminación. Desde el apoyo a la igualdad matrimonial y las protecciones integrales en el lugar de trabajo hasta la oposición a cualquier forma de discriminación basada en la orientación sexual y la identidad de género, estoy dispuesta a construir un estado más fuerte y brillante en el que las puertas de las oportunidades estén abiertas para todos los georgianos.<\/p>\n\n\n\n<ul><li><strong>Potenciar y adoptar los derechos civiles y humanos:<\/strong> Adoptar protecciones en la vivienda, el empleo y los alojamientos públicos para todos los georgianos, incluidos los que temen la discriminación.<\/li><li><strong>Respetar a las familias de Georgia: <\/strong>Reforzar los derechos de los padres LGBTQ+ que buscan hacer crecer sus familias pero que aún no cuentan con las protecciones legales necesarias. <\/li><li><strong>Cuidar y proteger a los niños LGBTQ+: <\/strong>Cultivar programas escolares que apoyen de forma proactiva a los niños LGBTQ+ y trabajen para detener la intimidación, el acoso y la discriminación. <\/li><li><strong>Economía justa y diversa para todos los georgianos:<\/strong> Reformar la Comisión de Igualdad de Oportunidades de Georgia para convertirla en la Comisión de Derechos Humanos de Georgia. Esta comisión reestructurada tendrá la capacidad de establecer vías claras para las denuncias de acoso, ser un punto de referencia para los trabajadores de Georgia y supervisar la mediación o las investigaciones sobre el acoso para aquellos trabajadores que no entran en el ámbito federal.<\/li><\/ul>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b826ca6ec1\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4 id=\"disability-rights\">Derechos de los discapacitados<\/h4>\n\n\n\n<p>Un gobierno eficaz debe proteger los derechos civiles y luchar contra la discriminación por motivos de discapacidad. Aunque han pasado más de treinta años desde la aprobación de la Ley de Estadounidenses con Discapacidades, los discapacitados siguen luchando por la inclusión, la igualdad de oportunidades y la estabilidad económica. Como gobernador, trabajaré en colaboración con la comunidad de discapacitados de Georgia para cumplir las promesas de la ADA: igualdad de oportunidades, plena participación, vida independiente y autosuficiencia económica.<\/p>\n\n\n\n<ul><li><strong>Aumentar la protección de los discapacitados: <\/strong>Promover la seguridad económica de los georgianos discapacitados poniendo fin a la práctica de los salarios mínimos y defender a los georgianos discapacitados haciendo que se paguen salarios justos.<\/li><li><strong>Viviendas asequibles y accesibles: <\/strong>Crear incentivos para aumentar la oferta de viviendas asequibles y accesibles que puedan satisfacer las necesidades de los georgianos discapacitados y responsabilizar a los propietarios de las prácticas discriminatorias. <\/li><li><strong>Apoyar a las personas que padecen Covid Largo: <\/strong>Defender las protecciones para las personas con Covid Largo para garantizar que el tratamiento sea accesible y asequible y que se apliquen las leyes federales contra la discriminación en los casos en que el Covid Largo se convierta en una discapacidad.<\/li><li><strong>Ampliar Medicaid: <\/strong>Aumentar el acceso a una gama completa de atención médica y mental para los georgianos, incluidas las personas discapacitadas<strong>.<\/strong><\/li><\/ul>\n\n\n<\/div>\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"respacer-block_622b99732a915\" class=\"respacer p-t_48 p-t_:xs p-t_:sm p-t_168:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"atención-sanitaria\" class=\"gridcont g g--bleed alignfull \" >\n  \n\n\n<div id=\"griditem-block_622b996c2a913\" class=\"griditem g_2-20 g_-:xs g_2-8:sm g_-:md g_-:lg g_2-8:xl\"  >\n  \n\n\n<div id=\"respacer-block_6222bb7168f84\" class=\"respacer p-t_12 p-t_:xs p-t_:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"griditem-block_62227b48298ee\" class=\"griditem pos_s pos-t_4 g_1-21 g_-:xs g_-:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n<h2>Atención Sanitaria<\/h2>\n\n\n\n<p>Todos los georgianos merecen tener acceso a servicios sanitarios de calidad y asequibles para favorecer su bienestar físico y mental y tener seguridad económica. Durante la pandemia, más de 30.000 georgianos han muerto por complicaciones del Covid, y miles más han quedado temporal o permanentemente discapacitados. El impacto del Covid en la salud mental y el estrés de la pandemia siguen afectando a casi todas las comunidades. La proporción de adultos de Georgia que informaron de un aumento de la ansiedad o la depresión se disparó en un 30% en 2021, aunque tenemos 143 proveedores de atención de salud mental por cada 100.000 personas en Georgia. Nuestro sistema de prestación de atención médica rural, ya frágil debido a que Georgia no expandió Medicaid, se ha estirado aún más por la pandemia de Covide, y nuestras comunidades rurales se están tambaleando. En el condado de Hancock, una de cada 100 personas ha muerto por complicaciones del Covid.<\/p>\n\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"griditem-block_622b996c2a914\" class=\"griditem g_2-20 g_-:xs g_10-19:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n\n<div id=\"respacer-block_622b8b88a6ecb\" class=\"respacer p-t_0 p-t_:xs p-t_32:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n<p>Mientras Covid ha hecho estragos en nuestro estado, otros problemas de atención sanitaria han continuado. Georgia lidera gran parte del país en número de personas sin seguro, una clasificación terrible con consecuencias reales. Los niños de nuestro estado también están en peligro: Cerca de cuatro de cada diez de nuestros condados NO tienen pediatras generales. Además, cerca de la mitad de nuestros condados no tienen ginecólogos y cerca de la mitad no tienen psiquiatras. Las disparidades geográficas, raciales y étnicas que los georgianos experimentan todos los días en nuestro estado son crudas, documentadas e inaceptables. Se ha dicho que Georgia es el estado más peligroso para las mujeres embarazadas debido a nuestras elevadas tasas de mortalidad materna, especialmente para las madres negras.<\/p>\n\n\n\n<p>La carga de las enfermedades crónicas recae de forma desigual en nuestro estado: Los negros mueren por complicaciones de la diabetes a un ritmo que duplica el de los blancos. Estas disparidades se derivan de las desigualdades en la cobertura sanitaria y el acceso a la atención, pero también de la pobreza y la falta de acceso a alimentos nutritivos, a una vivienda segura y estable y a un transporte fiable. La inacción continuada de Georgia respecto a la ampliación de Medicaid es una catástrofe para nuestras familias, nuestras comunidades, nuestra sanidad pública con escasos recursos y nuestros sobrecargados sistemas hospitalarios.<\/p>\n\n\n\n<p>Como gobernador, trabajaré todos los días para abordar directamente los resultados sanitarios de nuestro estado, fortalecer el sistema de prestación de atención sanitaria de nuestro estado y aumentar el acceso a una cobertura sanitaria significativa para todos los georgianos.<\/p>\n\n\n\n\n<div id=\"exp-block_6222b8cf68f7a\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Ampliar Medicaid<\/h4>\n\n\n\n<p>Georgia es uno de los 12 estados que se ha negado a ampliar Medicaid. Más de 1,5 millones de georgianos carecen de cobertura sanitaria y nuestra tasa de no asegurados es la segunda más alta del país. Cuando ampliemos Medicaid, más de 500.000 georgianos adicionales tendrán acceso y podrán ver a un proveedor de atención médica sin miedo a las deudas médicas, se generarán más de 60.000 nuevos puestos de trabajo en nuestras economías locales y más hospitales rurales podrán mantener sus puertas abiertas.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_6222b8cf68f7a\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Crear el Equipo de Acción para la Equidad Sanitaria de Georgia<\/h4>\n\n\n\n<p>Los georgianos se enfrentan a un laberinto de agencias estatales, proveedores privados y regulaciones de seguros cuando simplemente quieren estar bien. Nuestro equipo de acción se encargará de reducir la burocracia para mejorar la salud y el bienestar de todos los georgianos. También exigiré a los planes de salud que hacen negocios con el estado que identifiquen y aborden las disparidades en el acceso y los resultados de la atención sanitaria dentro de las poblaciones a las que sirven.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_6222b8cf68f7a\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Aumentar el desarrollo y la retención de los trabajadores sanitarios<\/h4>\n\n\n\n<p>Los trabajadores de la salud están experimentando agotamiento, depresión y ansiedad. Desde febrero de 2020, el sector sanitario ha perdido 306.000 puestos de trabajo en todo el país. Más de la mitad de las enfermeras de cuidados intensivos y críticos están pensando en dejar la profesión, lo que agrava la escasez de enfermeras existente. Debemos hacer frente a la escasez crónica y a la nueva escasez de personal sanitario, así como al agotamiento de la profesión sanitaria, y contratar y retener a los proveedores de atención sanitaria en nuestras comunidades rurales. También volveré a invertir en la infraestructura de salud pública de nuestro estado y ampliaré nuestra red de trabajadores sanitarios de la comunidad, doulas, proveedores de servicios de visita a domicilio y especialistas en apoyo mutuo para ayudar a los georgianos a conectarse y utilizar los servicios sanitarios, sociales y de salud conductual que necesitan para estar sanos y ser productivos.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_6222b8cf68f7a\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Crear un protocolo de divulgación de Covid<\/h4>\n\n\n\n<p>Garantizar que el tratamiento sea accesible y asequible para las miles de familias con seres queridos en residencias de ancianos o en tratamiento por Covid largo. Trabajar también con el fiscal general del estado para garantizar la aplicación de las leyes federales contra la discriminación en los casos en los que el Covid Largo se convierta en una discapacidad.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_6222b8cf68f7a\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Crear un plan de recuperación a largo plazo del Covid<\/h4>\n\n\n\n<p>Elaborar y actualizar periódicamente un plan transparente, basado en la ciencia y en el mundo real, sobre cómo abordar la transición a largo plazo de la pandemia a la endemia de Covid en nuestras escuelas, empresas y entidades públicas. La pandemia ha afectado a todos los aspectos de nuestras vidas: hemos experimentado profundas pérdidas, traumas y trastornos en nuestro sistema de atención sanitaria, lugares de trabajo, circunstancias financieras, escuelas y comunidades. Estos efectos no desaparecerán declarando el fin de Covid. Debemos vigilar y responder a las consecuencias conocidas e imprevistas de una crisis sanitaria que se produce una vez al siglo.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_6222b8cf68f7a\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Defender los derechos reproductivos<\/h4>\n\n\n\n<p>Defender los derechos de las mujeres y las familias a tomar decisiones sobre la atención sanitaria, y los derechos de los médicos a prestar atención. Garantizar que todos los georgianos tengan acceso a la atención sanitaria que necesitan, incluida la atención a la salud reproductiva. Ampliar Medicaid para hacer frente a las crisis de mortalidad materna e infantil de Georgia.<\/p>\n\n\n<\/div>\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"respacer-block_622b99a62a919\" class=\"respacer p-t_48 p-t_:xs p-t_:sm p-t_168:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"apoyo-a-las-familias-de-militares-y-veteranos\" class=\"gridcont g g--bleed alignfull \" >\n  \n\n\n<div id=\"griditem-block_622b999b2a917\" class=\"griditem g_2-20 g_-:xs g_2-8:sm g_-:md g_-:lg g_2-8:xl\"  >\n  \n\n\n<div id=\"respacer-block_6222bb7168f84\" class=\"respacer p-t_12 p-t_:xs p-t_:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"griditem-block_62227b48298ee\" class=\"griditem pos_s pos-t_4 g_1-21 g_-:xs g_-:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n<h2 id=\"military-families-and-veterans\">Apoyo A Las Familias De Militares y Veteranos<\/h2>\n\n\n\n<p>Georgia es el hogar de trece instalaciones militares, casi dos millones de familiares de militares y una de las poblaciones de veteranos más robustas de Estados Unidos. Georgia debe mantener las promesas de nuestra nación para con ellos, y debemos asegurarnos de que sus habilidades y experiencias sean debidamente valoradas como una parte vital de nuestro estado y nuestra economía.<\/p>\n\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"griditem-block_622b999b2a918\" class=\"griditem g_2-20 g_-:xs g_10-19:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n\n<div id=\"respacer-block_622b8b88a6ecb\" class=\"respacer p-t_0 p-t_:xs p-t_32:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"exp-block_6222b8cf68f7a\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Mejorar la transición del servicio a la escuela y la carrera<\/h4>\n\n\n\n<p>Muchos militares terminan su servicio y necesitan más recursos para la transición a la vida civil; la iniciativa &#8220;A Promise Kept&#8221; fue un primer paso importante, pero hay que hacer más para apoyar estas transiciones.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_6222b8cf68f7a\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Crédito fiscal para la oportunidad de trabajo de los veteranos de Georgia<\/h4>\n\n\n\n<p>Incentivar a los empleadores para que contraten a veteranos y cuenten la experiencia adquirida durante su estancia en el ejército para la escala salarial y el puesto de trabajo. <\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_6222b8cf68f7a\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Iniciativa de educación superior para veteranos de Georgia<\/h4>\n\n\n\n<p>Seguir reduciendo los obstáculos para que los veteranos cursen estudios superiores proporcionando personal de apoyo a los veteranos en todas las facultades y universidades, más oportunidades de transferencia de créditos y apoyo financiero adicional.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_6222b8cf68f7a\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Acabar con el desamparo de los veteranos<\/h4>\n\n\n\n<p>Acabar con el desamparo de los veteranos en Georgia a través de una empresa conjunta federal, estatal y sin ánimo de lucro para identificar rápidamente a los veteranos sin hogar, a los veteranos en lista de espera de vivienda y a los veteranos en riesgo para ponerlos en contacto con una vivienda permanente y asequible y con servicios de apoyo.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_6222b8cf68f7a\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Ley de protección de nuestros defensores<\/h4>\n\n\n\n<p>Garantizar una legislación integral para apoyar a nuestros veteranos en cuestiones que van desde los préstamos abusivos, la prevención del suicidio, la atención sanitaria inadecuada y la pobreza después del despliegue.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_6222b8cf68f7a\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Crear la Oficina de Inclusión Militar<\/h4>\n\n\n\n<p>Abordar los retos a los que se enfrentan los veteranos de color, las mujeres veteranas y los veteranos LGBTQ+ coordinando los esfuerzos de divulgación especializados y abordando los retos sanitarios, de vivienda, educativos, laborales y legales de estas comunidades.<\/p>\n\n\n<\/div>\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"respacer-block_622b99ab2a91a\" class=\"respacer p-t_48 p-t_:xs p-t_:sm p-t_168:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"acción-medioambiental\" class=\"gridcont g g--bleed alignfull \" >\n  \n\n\n<div id=\"griditem-block_622b99b92a91c\" class=\"griditem g_2-20 g_-:xs g_2-8:sm g_-:md g_-:lg g_2-8:xl\"  >\n  \n\n\n<div id=\"respacer-block_6222bb7168f84\" class=\"respacer p-t_12 p-t_:xs p-t_:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"griditem-block_62227b48298ee\" class=\"griditem pos_s pos-t_4 g_1-21 g_-:xs g_-:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n<h2 id=\"environmental-action\">Acción Medioambiental<\/h2>\n\n\n\n<p>Debemos construir y preservar un medio ambiente en nuestro estado que reconozca lo vitales que son el aire y el agua limpios para nuestras vidas y nuestra economía, que prevea el aumento de los fenómenos meteorológicos extremos y su efecto en las familias de Georgia, y que lidere la transición a las energías renovables al tiempo que crea puestos de trabajo y nuevas industrias. Mi plan de acción medioambiental generará un importante crecimiento del empleo mediante la generación de energía avanzada, tecnologías innovadoras y esfuerzos de eficiencia energética. Formaremos y reciclaremos a los trabajadores para que consigan puestos de trabajo bien remunerados en los sectores energéticos avanzados, y coordinaremos la acción estatal y local y desarrollaremos asociaciones público-privadas para lograr un mayor impacto en todo el estado para aplicar soluciones energéticas avanzadas.<\/p>\n\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"griditem-block_622b99b92a91d\" class=\"griditem g_2-20 g_-:xs g_10-19:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n\n<div id=\"exp-block_6222b8cf68f7a\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Crear nuevos puestos de trabajo, desde la fabricación hasta la codificación<\/h4>\n\n\n\n<p>La energía avanzada crea itinerarios profesionales desde el nivel de entrada hasta el de alta cualificación en todos los campos y sectores, incluyendo estimaciones iniciales de 25.000-40.000 puestos de trabajo. Georgia ampliará el acceso a carreras bien remuneradas en la fabricación, el diseño de sistemas, el desarrollo de proyectos, la construcción, la instalación y las operaciones, todas ellas fundamentales para una economía energética avanzada. El sector de la energía avanzada, de gran intensidad de fabricación, promueve el trabajo de ingenieros, maquinistas, codificadores e instaladores, pero también de administradores, contables, conductores de camiones, personal de ventas y toda una serie de otras ocupaciones. <\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b819fa6ebd\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Desarrollar una mano de obra de tecnología medioambiental<\/h4>\n\n\n\n<p>La formación de la mano de obra, los aprendizajes y las asociaciones con instituciones laborales y educativas garantizarán la existencia de oportunidades para todos los trabajadores, y Georgia seguirá las mejores prácticas para garantizar la participación de las mujeres y los grupos infrarrepresentados.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b81cea6ebe\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Garantizar una inversión regional equitativa<\/h4>\n\n\n\n<p>Los puestos de trabajo en energías avanzadas pueden desarrollarse en todo el estado de Georgia. Lugares como el condado de Mitchell y la isla de Tybee ya han aprovechado la energía avanzada para crear nuevos puestos de trabajo y oportunidades a través de la energía solar, y la exitosa industria maderera de Georgia ha creado un mercado sostenible para la biomasa. Las energías hidráulica, eólica, solar y de biomasa tienen un impacto económico en todo el estado, y con la colaboración y el enfoque, estas fuentes de energía pueden convertirse en motores de prosperidad para más georgianos.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b81ffa6ebf\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Eliminar las tasas y reducir los costes de los servicios públicos<\/h4>\n\n\n\n<p>Georgia aumentará la facilidad de adopción de fuentes de energía solar y limpia, lo que puede reducir el coste de los servicios públicos para el usuario medio. Por ley estatal, Georgia permite la financiación para los propietarios que pueden utilizar préstamos para mejoras de eficiencia energética y realizar los pagos del préstamo a través de las evaluaciones del impuesto sobre la propiedad, pero su aplicación se ha retrasado. Georgia trabajará con los gobiernos locales para aumentar las oportunidades de eficiencia energética para los georgianos. <\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b823ca6ec0\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Plan de ahorro ecológico para los contribuyentes<\/h4>\n\n\n\n<p>Georgia adoptará iniciativas gubernamentales ecológicas que fomenten la eficiencia energética y reduzcan el despilfarro, lo que no sólo creará puestos de trabajo sino que también ahorrará dinero a los contribuyentes. Acciones sencillas como la actualización de los códigos de construcción, el examen de las redes eléctricas y el cambio a la compra de vehículos de energía limpia pueden suponer un ahorro para los contribuyentes. También aumentaremos la eficiencia energética en todo el territorio de Georgia ofreciendo incentivos financieros para el cumplimiento de altos estándares energéticos en la construcción pública.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b826ca6ec1\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Llevar a cabo el proyecto de cartografía verde de Georgia para los inversores<\/h4>\n\n\n\n<p>Desde las oportunidades eólicas e hidroeléctricas en el norte de Georgia, hasta la biomasa en el sur de Georgia y la capacidad solar en todo el estado, la innovación energética avanzada utiliza los recursos naturales de forma sostenible. Los agricultores y los propietarios de terrenos madereros ya han empezado a utilizar las tierras existentes para acceder a las granjas solares y, con las asociaciones adecuadas, Georgia puede utilizar más eficazmente nuestra variada topografía.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b8691a6ec6\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Establecer el Banco de Desarrollo Verde de Georgia<\/h4>\n\n\n\n<p>Fomentar la inversión privada, establecer objetivos de energía renovable alcanzables para nuestras empresas eléctricas, orientar los créditos fiscales hacia la generación de energía avanzada y trabajar con todas las comunidades locales interesadas para agilizar la adopción de proyectos de energía solar y avanzada para crear 25.000 puestos de trabajo.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b8691a6ec6\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Ampliar el Registro de Secuestro de Carbono de Georgia<\/h4>\n\n\n\n<p>Inscribir sistemáticamente todas las propiedades estatales apropiadas en concierto con los inversores del mercado privado. La parte pública de sus ingresos financieros se aplicará para cumplir los objetivos de desarrollo ecológico en todo el estado.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b8691a6ec6\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Activar el Cuerpo de Conservación de Jóvenes de Georgia<\/h4>\n\n\n\n<p>Invertir y aprovechar este programa para la formación y el empleo en la implementación de la eficiencia energética residencial y el trabajo con las empresas de servicios públicos de nuestro estado para explorar las oportunidades de modernizar nuestra red de energía eléctrica.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b8691a6ec6\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Proteger nuestro suministro de agua<\/h4>\n\n\n\n<p>Buscar soluciones legislativas y reglamentarias para los residuos de cenizas de carbón tóxicas exigiendo un almacenamiento seguro de las cenizas de carbón, realizar un seguimiento continuo de todos esos lugares de almacenamiento tóxico para detectar fugas, y proporcionar inmediatamente suministros de agua alternativos y la reparación de las aguas subterráneas cuando se produzcan fugas.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b8691a6ec6\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Proteger a nuestra gente<\/h4>\n\n\n\n<p>Pursue legislative and regulatory solutions to toxic coal ash waste by requiring safe storage of coal ash, engage in continuous monitoring of all such toxic storage sites for leaks, and immediately provide alternative water supplies and groundwater remediation when leaks occur.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b8691a6ec6\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Iniciativa &#8220;Proteger a nuestra gente&#8221;<\/h4>\n\n\n\n<p>Ordenar a la División de Protección del Medio Ambiente de Georgia que tome medidas para proteger a los georgianos de las toxinas peligrosas en nuestro medio ambiente, que defina un protocolo para hacer frente a los &#8220;productos químicos para siempre&#8221; vertidos en el norte de Georgia y en el río Ogeechee y que establezca un calendario firme para la remediación final del inventario estatal de lugares peligrosos. También presupuestar a las agencias estatales para que se ocupen de los residuos comerciales, industriales y agrícolas.<\/p>\n\n\n<\/div>\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"respacer-block_622b9a742a91e\" class=\"respacer p-t_48 p-t_:xs p-t_:sm p-t_168:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"seguridad-pública-y-reforma-de-la-justicia-penal\" class=\"gridcont g g--bleed alignfull \" >\n  \n\n\n<div id=\"griditem-block_622b9a832a920\" class=\"griditem g_2-20 g_-:xs g_2-8:sm g_-:md g_-:lg g_2-8:xl\"  >\n  \n\n\n<div id=\"respacer-block_6222bb7168f84\" class=\"respacer p-t_12 p-t_:xs p-t_:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"griditem-block_62227b48298ee\" class=\"griditem pos_s pos-t_4 g_1-21 g_-:xs g_-:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n<h2 id=\"public-safety-and-criminal-justice-reform\">Seguridad Pública y Reforma De La Justicia Penal<\/h2>\n\n\n\n<p>Bajo la administración del gobernador Nathan Deal, Georgia dio importantes pasos para reformar nuestro sistema de justicia y proteger la seguridad pública. Las reformas fueron impulsadas por el reconocimiento de que (1) estábamos pagando un precio enorme por un sistema que no estaba dando los resultados que necesitábamos y (2) podemos y debemos hacerlo mejor. Las reformas no sólo dieron lugar a un descenso general de nuestra población penitenciaria, sino también a una disminución del 30% en el número de personas negras encarceladas durante el período de 8 años. Además, el número de jóvenes en confinamiento seguro y en detención segura disminuyó un 36% y un 11%, respectivamente.<\/p>\n\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"griditem-block_622b9a832a921\" class=\"griditem g_2-20 g_-:xs g_10-19:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n\n<div id=\"respacer-block_622b8b88a6ecb\" class=\"respacer p-t_0 p-t_:xs p-t_32:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n<p>Sin embargo, el trabajo estaba lejos de estar terminado cuando el gobernador Deal dejó el cargo. Y lamentablemente, en los últimos cuatro años, el abandono del sistema ha tenido graves consecuencias. La tasa de encarcelamiento de Georgia &#8211; 968 por cada 100.000 personas (incluyendo prisiones, cárceles, detención de inmigrantes y centros de justicia juvenil) &#8211; nos da la distinción de encerrar a un porcentaje más alto de nuestra gente que cualquier democracia en la tierra. Estamos a la cabeza de la nación con nuestra tasa de libertad condicional, más del triple de la media nacional y casi el doble de la del segundo estado.<\/p>\n\n\n\n<p>Trágicamente, estas cifras se correspondieron con el aumento de la violencia para los georgianos bajo la actual administración. La violencia con armas de fuego y los homicidios han aumentado drásticamente entre 2019 y 2020 en zonas urbanas, suburbanas y rurales. Las prisiones de Georgia se han deteriorado hasta el punto de que el Departamento de Justicia de los Estados Unidos ha iniciado una investigación exhaustiva. Las peligrosas condiciones de trabajo dentro de las prisiones de Georgia están dando lugar a que los funcionarios penitenciarios de nuestro estado abandonen el sistema en masa.<\/p>\n\n\n\n<p>Brian Kemp está proponiendo 600 millones de dólares para &#8220;mejorar&#8221; las viejas prisiones. No podemos construir o comprar nuestra salida de esta situación. Ahora es el momento de responsabilizar a los que han cometido delitos y dar prioridad a la seguridad pública, pero también debemos realizar intervenciones estratégicas para reducir nuestra población carcelaria y evitar crear ciclos de reincidencia.<\/p>\n\n\n\n<p>Nuestras reformas se basarán en los datos y en las pruebas, pero también en la experiencia: tenemos que aprender de la experiencia vivida por las familias de todo el estado para garantizar que más de nuestros conciudadanos de Georgia puedan formar parte de nuestra economía en lugar de formar parte de nuestro sistema de justicia.<\/p>\n\n\n\n\n<div id=\"exp-block_6222b8cf68f7a\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Ordenar un salario mínimo estándar para las fuerzas del orden<\/h4>\n\n\n\n<p>Establecer y financiar un salario mínimo estándar para todas las fuerzas del orden, no una bonificación única de 1.000 dólares. La confianza entre las comunidades y las fuerzas del orden es esencial y se ha resentido en los últimos años. Las fuerzas del orden deben saber que se les valora y que pueden vivir en las zonas a las que sirven. Para cambiar nuestro futuro, debemos reconocer el impacto desproporcionado del sistema de justicia penal en las comunidades de color a lo largo de la historia de Georgia.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b819fa6ebd\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Renovar el Consejo de Reforma de la Justicia Penal<\/h4>\n\n\n\n<p>Reactivar nuestro compromiso de hacer mejor las cosas para todos los georgianos basándonos en el trabajo bipartidista del Consejo de Reforma de la Justicia Penal del Gobernador Deal. Convocar a las partes interesadas de todo el espectro de la justicia penal para promulgar soluciones basadas en la evidencia y reconstruir un sistema que funcione eficazmente para todos, sea más justo y construya comunidades más seguras. <\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b81cea6ebe\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Actualizar la formación POST y aumentar la transparencia<\/h4>\n\n\n\n<p>Colaborar con el Consejo de Normas y Formación de los Agentes de la Paz de Georgia para desarrollar normas de formación de las fuerzas del orden que ayuden a reducir la violencia, mejorar el compromiso con las poblaciones vulnerables y reducir la necesidad del uso de la fuerza. Las políticas transparentes de las fuerzas del orden fomentan la confianza y construyen las relaciones que hacen que nuestras comunidades sean más seguras.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b81ffa6ebf\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Disminuir los obstáculos para el éxito de la reincorporación<\/h4>\n\n\n\n<p>Un componente clave para el éxito de la reincorporación es el apoyo a las personas que siguen sin delinquir después de regresar a su comunidad para que pasen a una vida mejor. 4,2 millones de georgianos (más de un tercio de la población del estado) tienen antecedentes penales. Incluso un antecedente penal menor puede suponer una barrera de por vida a la hora de obtener un empleo, una vivienda y una educación, y poner otras oportunidades fuera de su alcance. Esto puede hacerse mediante la restricción del acceso o la eliminación de los antiguos antecedentes penales, un proceso que Georgia ha iniciado en los últimos años, pero al que aún le queda camino por recorrer. La promulgación de una legislación de &#8220;borrón y cuenta nueva&#8221; ofrecería la eliminación automática de los antecedentes penales una vez que una persona permaneciera libre de delitos durante un periodo de tiempo determinado. Cinco estados ya han aplicado estas políticas, entre ellos Virginia en 2021.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b823ca6ec0\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Despenalizar la pobreza<\/h4>\n\n\n\n<p>La pobreza no debería ser una condición de la justicia, y podemos cambiar estos resultados eliminando la libertad condicional privada, mejorando los servicios previos al juicio y la supervisión, aumentando los programas de desvío y los tribunales de responsabilidad (como los tribunales de veteranos y los tribunales de drogas) y estableciendo sanciones civiles en lugar de penales para ciertos delitos de tráfico y de drogas de bajo nivel.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b826ca6ec1\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Restablecer la financiación recortada de los programas de desvío<\/h4>\n\n\n\n<p>Desviar a los jóvenes de riesgo a una edad temprana puede evitar su entrada en el sistema de justicia juvenil. Una fuerte inversión en programas de prevención e intervención temprana, en particular para los jóvenes en riesgo en las comunidades desatendidas, hace que los niños y las comunidades sean más seguros.<\/p>\n\n\n<\/div>\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"respacer-block_622ba1c52a926\" class=\"respacer p-t_48 p-t_:xs p-t_:sm p-t_168:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"derecho-de-voto\" class=\"gridcont g g--bleed alignfull \" >\n  \n\n\n<div id=\"griditem-block_622b9a932a923\" class=\"griditem g_2-20 g_-:xs g_2-8:sm g_-:md g_-:lg g_2-8:xl\"  >\n  \n\n\n<div id=\"respacer-block_6222bb7168f84\" class=\"respacer p-t_12 p-t_:xs p-t_:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"griditem-block_62227b48298ee\" class=\"griditem pos_s pos-t_4 g_1-21 g_-:xs g_-:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n<h2 id=\"voting-rights\">Derecho de voto<\/h2>\n\n\n\n<p>Como fundador de múltiples organizaciones que promueven y protegen el derecho al voto, he demostrado mi compromiso con una democracia sólida en Georgia y en otros países. Todos los georgianos con derecho a voto deben tener la posibilidad de inscribirse en el censo electoral, de emitir su voto y de que éste quede debidamente registrado, sin barreras sistemáticas. Como gobernador, daré prioridad al derecho de voto como algo esencial para la democracia y la eficacia del gobierno. Aprovecharé la autoridad administrativa y abogaré por la legislación para lograr lo siguiente:<\/p>\n\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"griditem-block_622b9a932a924\" class=\"griditem g_2-20 g_-:xs g_10-19:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n\n<div id=\"exp-block_6222b8cf68f7a\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Mejora de las prácticas de registro de votantes y garantías adecuadas<\/h4>\n\n\n\n<p>Los georgianos que tienen derecho a votar pero que no tuvieron la oportunidad de registrarse deben poder registrarse y votar el día de las elecciones con las debidas garantías. Nos aseguraremos de que las solicitudes convencionales de registro de votantes en papel se procesen dentro de los 20 días siguientes a su recepción. Daremos prioridad a la inversión en seguridad de alto nivel para toda la infraestructura de votación, incluidos los sistemas de registro de votantes.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_6222b8cf68f7a\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Apoyar a los condados y asegurar que el voto sea conveniente<\/h4>\n\n\n\n<p>Nos aseguraremos de que los condados cuenten con la formación, los recursos y la flexibilidad necesarios para atender a sus votantes y trabajaremos con el Secretario de Estado para proporcionar coherencia a los votantes en 159 condados. La votación en Georgia debe ser más accesible, ordenando la asignación justa de los lugares de votación y los recursos de los lugares de votación durante la votación temprana y el día de las elecciones. Los lugares de votación deben ser estables, convenientes y equitativos para los votantes. Invertiremos en recintos electorales móviles para ayudar a las personas mayores, a los georgianos discapacitados y a los georgianos que votan en zonas con largos tiempos de espera. El franqueo de los votos por correo debe ser gratuito.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_6222b8cf68f7a\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Acabar con el rechazo arbitrario de las papeletas<\/h4>\n\n\n\n<p>Los votos deben contar si se emiten en el condado de un votante, al igual que la práctica durante los períodos de votación anticipada. Los votos por correo deben contar si tienen matasellos hasta el día de las elecciones inclusive.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_6222b8cf68f7a\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Detener el gerrymandering a nivel estatal y local<\/h4>\n\n\n\n<p>Vetaré los mapas con distritos manipulados, ya sean legislativos estatales o del Congreso. Además, debemos acabar con la práctica de la interferencia estatal y restaurar el control local en las elecciones locales.<\/p>\n\n\n<\/div>\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"respacer-block_622a3b957d445\" class=\"respacer p-t_48 p-t_:xs p-t_:sm p-t_168:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n<section id=\"give-block_622cf9493f720\" class=\"give g\">\n\n  <figure class=\"give__fig g_1-19 g_1-16:sm g_2-14:md g-r_1-3 as_fs\">\n    <img width=\"1734\" height=\"1120\" src=\"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/stacey_and_kids2-1734x1120.jpeg\" class=\"attachment-give size-give\" alt=\"Stacey walking with two young supporters\" loading=\"lazy\" \/>  <\/figure>\n\t<div class=\"give__card c-bg_dark p-y_32 p-y_72:sm g g_2-20 g_4-20:sm g_12-20:md g-r_2-4\">\n    <div class=\"give__main as_c\">\n\n            <header class=\"give__hdr\">\n        <h5 class=\"give__hed c_cream\">\n          Conviértase en uno de nuestros primeros donantes de base haciendo clic en una cantidad a continuación. Esta es nuestra campaña, así que hagámoslo.         <\/h5>\t\n      <\/header>\n            \n            \n      <div class=\"give__btns m-t_32\">\n\n                  <a class=\"give__btn button\" href=\"https:\/\/secure.actblue.com\/donate\/afg22-web?refcode=web-section&#038;express_lane=true&#038;amount=5\">\n            $5          <\/a>\n                  <a class=\"give__btn button\" href=\"https:\/\/secure.actblue.com\/donate\/afg22-web?refcode=web-section&#038;express_lane=true&#038;amount=20.22\">\n            $20.22          <\/a>\n                  <a class=\"give__btn button\" href=\"https:\/\/secure.actblue.com\/donate\/afg22-web?refcode=web-section&#038;express_lane=true&#038;amount=50\">\n            $50          <\/a>\n                  <a class=\"give__btn button\" href=\"https:\/\/secure.actblue.com\/donate\/afg22-web?refcode=web-section&#038;express_lane=true&#038;amount=100\">\n            $100          <\/a>\n                  <a class=\"give__btn button\" href=\"https:\/\/secure.actblue.com\/donate\/afg22-web?refcode=web-section&#038;express_lane=true&#038;amount=250\">\n            $250          <\/a>\n        \n                <a class=\"give__btn give__btn--mute button\" href=\"https:\/\/secure.actblue.com\/donate\/afg22-web?refcode=web-section\">Otra cantidad<\/a>\n        \n\n      <\/div>\n\n      <small class=\"give__sml p-l_4 m-t_24 d_b c_cream\">\n          Si ha guardado su información de pago con ActBlue Express, su donación se realizará de inmediato.      <\/small>\n\n\t<\/div>\n<\/section>\n","protected":false},"excerpt":{"rendered":"","protected":false},"author":1,"featured_media":0,"parent":543,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Visión | Stacey Abrams for Governor<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/staceyabrams.com\/es\/vision\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Visión | Stacey Abrams for Governor\" \/>\n<meta property=\"og:url\" content=\"https:\/\/staceyabrams.com\/es\/vision\/\" \/>\n<meta property=\"og:site_name\" content=\"Stacey Abrams for Governor\" \/>\n<meta property=\"article:modified_time\" content=\"2022-03-16T02:05:02+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/20220212-094153-SYA-AL-Shoot-1024x576.jpg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:site\" content=\"@staceyabrams\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"46 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https:\/\/staceyabrams.com\/#organization\",\"name\":\"Stacey Abram for Governor\",\"url\":\"https:\/\/staceyabrams.com\/\",\"sameAs\":[\"https:\/\/twitter.com\/staceyabrams\"],\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/staceyabrams.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/stacey_and_kids2.jpeg\",\"contentUrl\":\"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/stacey_and_kids2.jpeg\",\"width\":2195,\"height\":1500,\"caption\":\"Stacey Abram for Governor\"},\"image\":{\"@id\":\"https:\/\/staceyabrams.com\/#\/schema\/logo\/image\/\"}},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/staceyabrams.com\/#website\",\"url\":\"https:\/\/staceyabrams.com\/\",\"name\":\"Stacey Abrams for Governor\",\"description\":\"For One Georgia\",\"publisher\":{\"@id\":\"https:\/\/staceyabrams.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/staceyabrams.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/staceyabrams.com\/es\/vision\/\",\"url\":\"https:\/\/staceyabrams.com\/es\/vision\/\",\"name\":\"Visión | Stacey Abrams for Governor\",\"isPartOf\":{\"@id\":\"https:\/\/staceyabrams.com\/#website\"},\"datePublished\":\"2022-03-12T19:51:06+00:00\",\"dateModified\":\"2022-03-16T02:05:02+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/staceyabrams.com\/es\/vision\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/staceyabrams.com\/es\/vision\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/staceyabrams.com\/es\/vision\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/staceyabrams.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Stacey Abrams para Georgia\",\"item\":\"https:\/\/staceyabrams.com\/es\/\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Visión\"}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Visión | Stacey Abrams for Governor","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/staceyabrams.com\/es\/vision\/","og_locale":"en_US","og_type":"article","og_title":"Visión | Stacey Abrams for Governor","og_url":"https:\/\/staceyabrams.com\/es\/vision\/","og_site_name":"Stacey Abrams for Governor","article_modified_time":"2022-03-16T02:05:02+00:00","og_image":[{"url":"http:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/20220212-094153-SYA-AL-Shoot-1024x576.jpg"}],"twitter_card":"summary_large_image","twitter_site":"@staceyabrams","twitter_misc":{"Est. reading time":"46 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Organization","@id":"https:\/\/staceyabrams.com\/#organization","name":"Stacey Abram for Governor","url":"https:\/\/staceyabrams.com\/","sameAs":["https:\/\/twitter.com\/staceyabrams"],"logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/staceyabrams.com\/#\/schema\/logo\/image\/","url":"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/stacey_and_kids2.jpeg","contentUrl":"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/stacey_and_kids2.jpeg","width":2195,"height":1500,"caption":"Stacey Abram for Governor"},"image":{"@id":"https:\/\/staceyabrams.com\/#\/schema\/logo\/image\/"}},{"@type":"WebSite","@id":"https:\/\/staceyabrams.com\/#website","url":"https:\/\/staceyabrams.com\/","name":"Stacey Abrams for Governor","description":"For One Georgia","publisher":{"@id":"https:\/\/staceyabrams.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/staceyabrams.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/staceyabrams.com\/es\/vision\/","url":"https:\/\/staceyabrams.com\/es\/vision\/","name":"Visión | Stacey Abrams for Governor","isPartOf":{"@id":"https:\/\/staceyabrams.com\/#website"},"datePublished":"2022-03-12T19:51:06+00:00","dateModified":"2022-03-16T02:05:02+00:00","breadcrumb":{"@id":"https:\/\/staceyabrams.com\/es\/vision\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/staceyabrams.com\/es\/vision\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/staceyabrams.com\/es\/vision\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/staceyabrams.com\/"},{"@type":"ListItem","position":2,"name":"Stacey Abrams para Georgia","item":"https:\/\/staceyabrams.com\/es\/"},{"@type":"ListItem","position":3,"name":"Visión"}]}]}},"_links":{"self":[{"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/pages\/1549"}],"collection":[{"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/comments?post=1549"}],"version-history":[{"count":0,"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/pages\/1549\/revisions"}],"up":[{"embeddable":true,"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/pages\/543"}],"wp:attachment":[{"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/media?parent=1549"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}