{"id":1974,"date":"2022-05-11T20:03:07","date_gmt":"2022-05-11T20:03:07","guid":{"rendered":"http:\/\/localhost:10163\/?page_id=1889"},"modified":"2022-06-01T23:25:02","modified_gmt":"2022-06-01T23:25:02","slug":"about","status":"publish","type":"page","link":"https:\/\/staceyabrams.com\/vi\/about\/","title":{"rendered":"Giới thiệu"},"content":{"rendered":"\n\n<div id=\"respacer-block_6222bbe668f86\" class=\"respacer p-t_144 p-t_:xs p-t_192:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"gridcont-block_622deed4d3388\" class=\"gridcont g g--bleed alignwide \" >\n  \n\n\n<div id=\"griditem-block_622def82d338a\" class=\"griditem as_c g_1-21 g_-:xs g_-:sm g_1-11:md g_-:lg g_-:xl\"  >\n  \n\n<h1 class=\"jumbo\" id=\"meet-stacey\">Giới thiệu về Stacey<\/h1>\n\n\n\n<p>Stacey Abrams lớn lên ở Gulfport, Mississippi và là một trong sáu đứa trẻ có cha mẹ tuân thủ ba nguyên tắc: đi nhà thờ, đi học và chăm sóc lẫn nhau. Cha của bà là công nhân xưởng đóng tàu và mẹ của bà là thủ thư trường đại học, họ đã phải đối mặt với những khó khăn về tài chính. Tuy nhiên, họ đã dạy con mình về giá trị của việc phục vụ người khác. Bất kể họ phải vật lộn để kiếm sống ra sao, Stacey cùng các anh chị em của mình được dạy rằng ai đó luôn có ít hơn và công việc của họ là phục vụ người đó. Cha mẹ của bà cũng kiên định trong việc tìm kiếm những cơ hội giáo dục tốt nhất có thể – cho cả con cái và bản thân họ. Giáo dục và phục vụ, cả hai yếu tố này vẫn là cốt lõi làm nên cá tính của Stacey ngày nay và là động lực thúc đẩy gia đình Abrams chuyển đến Georgia.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"griditem-block_622deeded3389\" class=\"griditem as_c g_1-21 g_-:xs g_-:sm g_12-21:md g_-:lg g_-:xl\"  >\n  \n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1024\" height=\"683\" src=\"http:\/\/localhost:10163\/wp-content\/uploads\/2022\/03\/20210210-121158-SYA-AL-Shoot03-1-1024x683.jpg\" alt=\"Photo of Stacey Abrams looking out over a crowd. \" class=\"wp-image-1516\" srcset=\"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/20210210-121158-SYA-AL-Shoot03-1-300x200.jpg 300w, https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/20210210-121158-SYA-AL-Shoot03-1-600x400.jpg 600w, https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/20210210-121158-SYA-AL-Shoot03-1-768x512.jpg 768w, https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/20210210-121158-SYA-AL-Shoot03-1-1024x683.jpg 1024w, https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/20210210-121158-SYA-AL-Shoot03-1.jpg 1500w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"respacer-block_622df04dd338b\" class=\"respacer p-t_32 p-t_:xs p-t_:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n<p>Cha mẹ của Stacey đã trở thành mục sư của United Methodist sau khi theo đuổi chương trình đào tạo sau đại học về Thần Học tại trường Emory University. Stacey và các anh chị em của mình đã theo học tại các trường công lập Quận DeKalb. Bà tốt nghiệp trường Avondale High School cùng với các văn bằng do Spelman College, LBJ School of Public Affairs thuộc University of Texas và Yale Law School cấp.<\/p>\n\n\n\n<h2 class=\"sr-only\" id=\"experience\">Experience<\/h2>\n\n\n\n<h3>Nhân Tố Kiến Tạo Thay Đổi Không Hề Nao Núng Bất Kể Danh Xưng<\/h3>\n\n\n\n<p>Stacey đã không giành được chiến thắng trong chiến dịch tranh cử ghế thống đốc năm 2018 có tính đột phá, nhưng bà không từ bỏ. Bà đã quay lại làm việc ngay vì bà hiểu rằng bà không cần đến chức danh thống đốc để tạo ra sự khác biệt trong cuộc sống của người dân Georgia.<\/p>\n\n\n\n<p>Trong hai chiến dịch tranh cử ghế thống đốc, Stacey:<\/p>\n\n\n\n<ul><li>Giúp các doanh nghiệp nhỏ có được nguồn tài trợ cần thiết để tồn tại<\/li><li>Trả xong khoản nợ y tế của 68,000 người dân Georgia<\/li><li>Gây quỹ để cung cấp ngân phiếu trị giá $1,000 cho 100,000 gia đình có nhu cầu<\/li><li>Giúp mở rộng khả năng tiếp cận xét nghiệm và vắc-xin ngừa COVID-19, đặc biệt là ở vùng nông thôn của Georgia<\/li><li>Ủng hộ việc mở rộng Medicaid cho hơn 500,000 người dân Georgia và tạo ra hơn 60,000 việc làm ở Georgia<\/li><li>Thuyết phục nhà điều hành sản xuất phim tiếp tục sản xuất phim tại địa phương và duy trì việc làm ở Georgia<\/li><li>Giao thực phẩm và vật tư cho các ngân hàng thực phẩm có nguồn lực hạn chế<\/li><li>Hỗ trợ các gia đình và cộng đồng bị mất người thân vì bạo lực súng<\/li><li>Tổ chức cho nhà lãnh đạo doanh nghiệp thực hiện hành động liên quan đến quyền bỏ phiếu và quyền lựa chọn<\/li><li>Phát triển các giải pháp chính sách tiến bộ cho Georgia và các tiểu bang miền Nam khác<\/li><li>Vận động và gây quỹ vì mục tiêu tiến bộ, Đảng Viên Đảng Dân Chủ ở Georgia và hơn thế nữa<\/li><li>Thành lập tổ chức quyền bỏ phiếu quốc gia hàng đầu tập trung vào luật pháp, kiện tụng và vận động<\/li><li>Khởi động và tài trợ cho chương trình chiêu mộ và đào tạo đội ngũ bảo vệ cử tri với sự tham gia của 20 tiểu bang<\/li><li>Tài trợ cho 24 tổ chức cơ sở vận động cử tri da màu ở Georgia<\/li><li>Đóng một vai trò nổi bật trong các chiến thắng chung cuộc đi vào lịch sử năm 2020 và 2021 của Đảng Viên Đảng Dân Chủ ở Georgia<\/li><li>Tăng cường sự tham gia của các nhóm dân số khó đếm trong Cuộc Điều Tra Dân Số Hoa Kỳ Năm 2020<\/li><li>Lắp đặt hơn 100 trạm internet không dây trên khắp Georgia trong các cộng đồng ít được kết nối<\/li><li>Đề xuất các chính sách cải thiện an ninh kinh tế, tiếp cận dịch vụ chăm sóc sức khỏe và công bằng môi trường<\/li><li>Xem lại các tập trong toàn bộ loạt phim Star Trek và Buffy the Vampire Slayer<\/li><li>Là tác giả của một số tác phẩm hư cấu và phi hư cấu mới<\/li><\/ul>\n\n\n\n\n<div id=\"gridcont-block_622e4aaf0c742\" class=\"gridcont g g--bleed alignwide \" >\n  \n\n\n<div id=\"griditem-block_622e4aaf0c743\" class=\"griditem as_c g_1-21 g_-:xs g_-:sm g_1-11:md g_-:lg g_-:xl\"  >\n  \n\n<h3 class=\"jumbo\" id=\"meet-stacey\">Làm Việc Vì Người Dân Georgia Mỗi Ngày<\/h3>\n\n\n<\/div>\n\n\n\n<div id=\"griditem-block_622e4aaf0c744\" class=\"griditem as_c g_1-21 g_-:xs g_-:sm g_12-21:md g_-:lg g_-:xl\"  >\n  \n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1024\" height=\"576\" src=\"http:\/\/localhost:10163\/wp-content\/uploads\/2022\/03\/20220212-143611-SYA-AL-Shoot02-1024x576.jpg\" alt=\"Photo of Stacey Abrams talking with a supporter on a front porch.\" class=\"wp-image-1494\" srcset=\"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/20220212-143611-SYA-AL-Shoot02-300x169.jpg 300w, https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/20220212-143611-SYA-AL-Shoot02-600x338.jpg 600w, https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/20220212-143611-SYA-AL-Shoot02-680x382.jpg 680w, https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/20220212-143611-SYA-AL-Shoot02-768x432.jpg 768w, https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/20220212-143611-SYA-AL-Shoot02-1024x576.jpg 1024w, https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/20220212-143611-SYA-AL-Shoot02-1360x764.jpg 1360w, https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/20220212-143611-SYA-AL-Shoot02.jpg 1500w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"respacer-block_622e4bf70c748\" class=\"respacer p-t_ p-t_:xs p-t_:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n<p>Thông qua nhiều vị trí lãnh đạo trong các doanh nghiệp nhỏ, tổ chức phi lợi nhuận và khu vực chính phủ, Stacey đã mở ra cánh cửa cơ hội cho những người khác trên khắp Georgia. Các tổ chức của bà đã giúp vùng nông thôn ở Georgia bằng cách lắp đặt các trạm internet không dây tại hơn 100 địa điểm công cộng trên toàn tiểu bang, kết nối người dân Georgia với các dịch vụ, trường học trực tuyến và nhà tuyển dụng tiềm năng. Bà cùng nhân viên đã đi đến các cộng đồng bị bỏ rơi để mở rộng khả năng tiếp cận xét nghiệm và vắc-xin Covid.<\/p>\n\n\n\n<p>Trong những ngày đầu xảy ra đại dịch, do nhiều gia đình không có thu nhập và đang chờ trợ cấp thất nghiệp hoặc gói viện trợ kích thích kinh tế Covid nên Stacey đã tham gia cùng các nhà lãnh đạo khác để gây quỹ với số tiền $1,000 và chuyển trực tiếp đến 100,000 gia đình có nhu cầu, bao gồm cả người dân Georgia. Trong khi Đảng Viên Đảng Cộng Hòa tiếp tục từ chối hơn 500,000 người dân Georgia tiếp cận Medicaid, bà đã gây quỹ để trả khoản nợ y tế của 68,000 người dân Georgia.<\/p>\n\n\n\n<p>Trong cương vị nhà lập pháp, Stacey hiểu rằng sự tiến bộ đối với người dân Georgia có nhu cầu đòi hỏi sự tham gia nhiều hơn của công dân, đặc biệt là từ các cộng đồng da màu và nhóm yếu thế. Bà đã thành lập các tổ chức trên toàn tiểu bang để đảm bảo rằng tất cả người dân Georgia – không phân biệt chủng tộc, thu nhập hay hoàn cảnh xuất thân – đều có thể đăng ký bỏ phiếu, bỏ phiếu và lá phiếu của họ được ghi đúng cách và được tính vào Cuộc Điều Tra Dân Số Hoa Kỳ.<\/p>\n\n\n\n<p>Stacey là tác giả hư cấu và phi hư cấu bán chạy nhất của <em>New York Times<\/em> và bà điều hành một công ty sản xuất có trụ sở đặt tại Georgia với một số dự án đã được sản xuất hoặc đang phát triển. <em>All In: The Fight for Democracy<\/em>, bộ phim đầu tiên của công ty đã lọt vào danh sách đề cử giải Oscar năm 2020 cho hạng mục phim tài liệu hay nhất. Bà đóng vai trò là cố vấn cho những cư dân Georgia trẻ tuổi và sáng tạo và ủng hộ những người làm việc trong ngành công nghiệp điện ảnh và truyền hình đầy sôi động ở Georgia.&nbsp;<\/p>\n\n\n\n<h3>Nhân Tố Xây Dựng Sự Đồng Thuận Lưỡng Đảng<\/h3>\n\n\n\n<p>Stacey định nghĩa thành công trong dịch vụ công bằng cách mang lại kết quả cho mọi người bất kể địa lý, hệ tư tưởng hay hoàn cảnh xuất thân. Không ngừng ủng hộ những người lao động, Stacey đã làm việc với các tổ chức chống công đoàn để ngăn chặn hành vi phân biệt đối xử với cộng đồng LGBTQ+ của Georgia. Bà không ủng hộ lựa chọn, nhưng bà có thể phối hợp với nhà lập pháp chống lựa chọn để thông qua cải cách tư pháp hình sự.<\/p>\n\n\n\n<p>Trong cương vị Đảng Viên Đảng Dân Chủ hàng đầu tại Hạ Viện Georgia, bà đã đóng vai trò trung gian trong các thỏa hiệp nhằm đạt được tiến bộ về giao thông và cơ sở hạ tầng. Nỗ lực lưỡng đảng của bà là công cụ để cứu lấy Học Bổng HOPE và chương trình giáo dục mầm non do chính phủ tiểu bang tài trợ khi các chương trình này phải đối mặt với khả năng bị loại bỏ trong Cuộc Đại Suy Thoái. Bà đã thông qua luật và tăng phân bổ ngân sách để cải thiện phúc lợi của ông bà và các thành viên khác trong gia đình đang nuôi con nhỏ sẽ bị đưa vào cơ sở chăm thay thế bởi cha mẹ nuôi tạm thời.<\/p>\n\n\n\n<p>Cựu Thống Đốc Nathan Deal, Đảng Viên Đảng Cộng Hòa chia sẻ về Stacey, “bà ấy đã thể hiện kiểu lãnh đạo mà bạn hy vọng mọi người sẽ làm bất kể nhãn đảng”. Bà đã nhận được sự công nhận từ nhiều tổ chức phi đảng phái như Georgia Municipal Association, Association of County Commissioners of Georgia, Georgia Alliance of Community Hospitals, Georgia Hispanic Chamber of Commerce, Asian Americans Advancing Justice (Georgia), NAACP, National Urban League và Planned Parenthood. Bà cũng đã giành chức Đại Vô Địch trong Cuộc Tập Hợp Vật Nuôi Lập Pháp khi cho xem một con bò cái tơ tên Bessie do chương trình 4H tài trợ.<\/p>\n\n\n\n\n<div id=\"gridcont-block_622e4b800c745\" class=\"gridcont g g--bleed alignwide \" >\n  \n\n\n<div id=\"griditem-block_622e4b800c746\" class=\"griditem as_c g_1-21 g_-:xs g_-:sm g_1-11:md g_-:lg g_-:xl\"  >\n  \n\n<h3 class=\"jumbo\" id=\"meet-stacey\">Nhân Viên Điều Hành Sẵn Sàng Lãnh Đạo<\/h3>\n\n\n<\/div>\n\n\n\n<div id=\"griditem-block_622e4b800c747\" class=\"griditem as_c g_1-21 g_-:xs g_-:sm g_12-21:md g_-:lg g_-:xl\"  >\n  \n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1024\" height=\"683\" src=\"http:\/\/localhost:10163\/wp-content\/uploads\/2022\/03\/170407_nyt_abrams_0217-1024x683.jpg\" alt=\"Image of Stacey Abrams sitting in a red leather chair in front of pictures of past Georgia governors at the state house in Atlanta, Georgia. \" class=\"wp-image-1331\" srcset=\"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/170407_nyt_abrams_0217-300x200.jpg 300w, https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/170407_nyt_abrams_0217-600x400.jpg 600w, https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/170407_nyt_abrams_0217-768x512.jpg 768w, https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/170407_nyt_abrams_0217-1024x683.jpg 1024w, https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/170407_nyt_abrams_0217-1536x1024.jpg 1536w, https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/170407_nyt_abrams_0217-2048x1365.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"respacer-block_622e4c080c749\" class=\"respacer p-t_32 p-t_:xs p-t_:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n<p>Stacey là luật sư thuế được đào tạo tại Yale, doanh nhân, nhà văn và chủ doanh nghiệp nhỏ. Bà là người đồng sáng lập NOW Account, công ty dịch vụ tài chính giúp các doanh nghiệp nhỏ ở Georgia tiếp cận vốn, phát triển hoạt động và tạo ra việc làm. Bà cũng là CEO của Sage Works Productions, công ty sản xuất ở Georgia có một số dự án đang được phát triển, bao gồm cả CBS Studios và NBC\/Universal. Ở nhiều vai trò lãnh đạo khác nhau, Stacey đã thuê mướn và sử dụng người dân Georgia ở mọi khu vực của tiểu bang, bao gồm hàng trăm thanh niên đang bắt đầu sự nghiệp.&nbsp;<\/p>\n\n\n\n<p>Kinh nghiệm điều hành của bà bao gồm thành lập và thực hiện các kế hoạch chiến lược cho New Georgia Project, tập trung vào việc ghi danh cử tri; Fair Fight Action and Fair Fight PAC, tập trung vào việc bảo vệ quyền bầu cử; và Fair Count cam kết sự tham gia có ý nghĩa vào Cuộc Điều Tra Dân Số và sự tham gia của người dân. Mỗi tổ chức này đều đang phát triển mạnh ngày nay và đạt được tiến bộ thay mặt cho người dân Georgia. Bà cũng thành lập và là giám đốc điều hành của Dự Án Phát Triển Kinh Tế Miền Nam, trong đó phát triển và thúc đẩy nhiều giải pháp chính sách cho những thách thức ở Georgia và các tiểu bang lân cận miền Nam.&nbsp;<\/p>\n\n\n\n<p>Năm 2010, Stacey trở thành Lãnh Đạo Đảng Dân Chủ Hạ Viện trong Đại Hội Đồng Georgia và là người phụ nữ đầu tiên lãnh đạo một trong hai đảng trong cơ quan lập pháp tiểu bang và là người Georgia da đen đầu tiên lãnh đạo Hạ Viện. Trong cương vị Lãnh Đạo Đảng Dân Chủ, bà đã dừng đạo luật có thể tạo ra việc tăng thuế lớn nhất trong lịch sử Georgia, từ đó giúp các gia đình tiết kiệm tiền. Bà đã sẵn sàng dẫn dắt Georgia bước vào chương tiếp theo và vĩ đại nhất.<\/p>\n\n\n\n\n<div id=\"respacer-block_622a463ccfd8a\" class=\"respacer p-t_72 p-t_:xs p-t_:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n<section id=\"give-block_622cf8f55923b\" class=\"give g\">\n\n  <figure class=\"give__fig g_1-19 g_1-16:sm g_2-14:md g-r_1-3 as_fs\">\n    <img width=\"1734\" height=\"1120\" src=\"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/stacey_and_kids2-1734x1120.jpeg\" class=\"attachment-give size-give\" alt=\"Stacey walking with two young supporters\" loading=\"lazy\" \/>  <\/figure>\n\t<div class=\"give__card c-bg_dark p-y_32 p-y_72:sm g g_2-20 g_4-20:sm g_12-20:md g-r_2-4\">\n    <div class=\"give__main as_c\">\n\n            <header class=\"give__hdr\">\n        <h5 class=\"give__hed c_cream\">\n          Trở thành người quyên góp cơ sở bằng cách bấm vào số tiền dưới đây. Ủng hộ hoạt động của chúng tôi vì Một Tiểu Bang Georgia.         <\/h5>\t\n      <\/header>\n            \n            \n      <div class=\"give__btns m-t_32\">\n\n                  <a class=\"give__btn button\" href=\"https:\/\/secure.actblue.com\/donate\/afg22-web?refcode=web-section&#038;express_lane=true&#038;amount=5\">\n            $5          <\/a>\n                  <a class=\"give__btn button\" href=\"https:\/\/secure.actblue.com\/donate\/afg22-web?refcode=web-section&#038;express_lane=true&#038;amount=20.22\">\n            $20.22          <\/a>\n                  <a class=\"give__btn button\" href=\"https:\/\/secure.actblue.com\/donate\/afg22-web?refcode=web-section&#038;express_lane=true&#038;amount=50\">\n            $50          <\/a>\n                  <a class=\"give__btn button\" href=\"https:\/\/secure.actblue.com\/donate\/afg22-web?refcode=web-section&#038;express_lane=true&#038;amount=100\">\n            $100          <\/a>\n                  <a class=\"give__btn button\" href=\"https:\/\/secure.actblue.com\/donate\/afg22-web?refcode=web-section&#038;express_lane=true&#038;amount=250\">\n            $250          <\/a>\n        \n                <a class=\"give__btn give__btn--mute button\" href=\"https:\/\/secure.actblue.com\/donate\/afg22-web?refcode=web-section\">Số tiền khác<\/a>\n        \n\n      <\/div>\n\n      <small class=\"give__sml p-l_4 m-t_24 d_b c_cream\">\n        Nếu quý vị đã lưu thông tin thanh toán bằng ActBlue Express thì khoản quyên góp của quý vị sẽ được chuyển ngay lập tức.      <\/small>\n\n\t<\/div>\n<\/section>\n","protected":false},"excerpt":{"rendered":"<p>Cha mẹ của Stacey đã trở thành mục sư của United Methodist sau khi theo đuổi chương trình đào tạo sau đại học về Thần&nbsp;&hellip;<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":1967,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Giới thiệu | Stacey Abrams for Governor<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/staceyabrams.com\/vi\/about\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Giới thiệu | Stacey Abrams for Governor\" \/>\n<meta property=\"og:description\" content=\"Cha mẹ của Stacey đã trở thành mục sư của United Methodist sau khi theo đuổi chương trình đào tạo sau đại học về Thần&nbsp;&hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/staceyabrams.com\/vi\/about\/\" \/>\n<meta property=\"og:site_name\" content=\"Stacey Abrams for Governor\" \/>\n<meta property=\"article:modified_time\" content=\"2022-06-01T23:25:02+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/AFG-StaceyAbrams-1200x628-3-1-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/AFG-StaceyAbrams-1200x628-3.png\" \/>\n<meta name=\"twitter:site\" content=\"@staceyabrams\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https:\/\/staceyabrams.com\/#organization\",\"name\":\"Stacey Abram for Governor\",\"url\":\"https:\/\/staceyabrams.com\/\",\"sameAs\":[\"https:\/\/twitter.com\/staceyabrams\"],\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/staceyabrams.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/stacey_and_kids2.jpeg\",\"contentUrl\":\"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/stacey_and_kids2.jpeg\",\"width\":2195,\"height\":1500,\"caption\":\"Stacey Abram for Governor\"},\"image\":{\"@id\":\"https:\/\/staceyabrams.com\/#\/schema\/logo\/image\/\"}},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/staceyabrams.com\/#website\",\"url\":\"https:\/\/staceyabrams.com\/\",\"name\":\"Stacey Abrams for Governor\",\"description\":\"For One Georgia\",\"publisher\":{\"@id\":\"https:\/\/staceyabrams.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/staceyabrams.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/staceyabrams.com\/vi\/about\/\",\"url\":\"https:\/\/staceyabrams.com\/vi\/about\/\",\"name\":\"Giới thiệu | Stacey Abrams for Governor\",\"isPartOf\":{\"@id\":\"https:\/\/staceyabrams.com\/#website\"},\"datePublished\":\"2022-05-11T20:03:07+00:00\",\"dateModified\":\"2022-06-01T23:25:02+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/staceyabrams.com\/vi\/about\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/staceyabrams.com\/vi\/about\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/staceyabrams.com\/vi\/about\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/staceyabrams.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tiếng Việt\",\"item\":\"https:\/\/staceyabrams.com\/vi\/\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Giới thiệu\"}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Giới thiệu | Stacey Abrams for Governor","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/staceyabrams.com\/vi\/about\/","og_locale":"en_US","og_type":"article","og_title":"Giới thiệu | Stacey Abrams for Governor","og_description":"Cha mẹ của Stacey đã trở thành mục sư của United Methodist sau khi theo đuổi chương trình đào tạo sau đại học về Thần&nbsp;&hellip;","og_url":"https:\/\/staceyabrams.com\/vi\/about\/","og_site_name":"Stacey Abrams for Governor","article_modified_time":"2022-06-01T23:25:02+00:00","og_image":[{"width":1024,"height":536,"url":"http:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/AFG-StaceyAbrams-1200x628-3-1-1024x536.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_image":"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/AFG-StaceyAbrams-1200x628-3.png","twitter_site":"@staceyabrams","twitter_misc":{"Est. reading time":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Organization","@id":"https:\/\/staceyabrams.com\/#organization","name":"Stacey Abram for Governor","url":"https:\/\/staceyabrams.com\/","sameAs":["https:\/\/twitter.com\/staceyabrams"],"logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/staceyabrams.com\/#\/schema\/logo\/image\/","url":"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/stacey_and_kids2.jpeg","contentUrl":"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/stacey_and_kids2.jpeg","width":2195,"height":1500,"caption":"Stacey Abram for Governor"},"image":{"@id":"https:\/\/staceyabrams.com\/#\/schema\/logo\/image\/"}},{"@type":"WebSite","@id":"https:\/\/staceyabrams.com\/#website","url":"https:\/\/staceyabrams.com\/","name":"Stacey Abrams for Governor","description":"For One Georgia","publisher":{"@id":"https:\/\/staceyabrams.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/staceyabrams.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/staceyabrams.com\/vi\/about\/","url":"https:\/\/staceyabrams.com\/vi\/about\/","name":"Giới thiệu | Stacey Abrams for Governor","isPartOf":{"@id":"https:\/\/staceyabrams.com\/#website"},"datePublished":"2022-05-11T20:03:07+00:00","dateModified":"2022-06-01T23:25:02+00:00","breadcrumb":{"@id":"https:\/\/staceyabrams.com\/vi\/about\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/staceyabrams.com\/vi\/about\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/staceyabrams.com\/vi\/about\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/staceyabrams.com\/"},{"@type":"ListItem","position":2,"name":"Tiếng Việt","item":"https:\/\/staceyabrams.com\/vi\/"},{"@type":"ListItem","position":3,"name":"Giới thiệu"}]}]}},"_links":{"self":[{"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/pages\/1974"}],"collection":[{"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/comments?post=1974"}],"version-history":[{"count":0,"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/pages\/1974\/revisions"}],"up":[{"embeddable":true,"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/pages\/1967"}],"wp:attachment":[{"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/media?parent=1974"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}