{"id":1976,"date":"2022-05-11T20:07:01","date_gmt":"2022-05-11T20:07:01","guid":{"rendered":"http:\/\/localhost:10163\/?page_id=1891"},"modified":"2022-06-01T23:19:00","modified_gmt":"2022-06-01T23:19:00","slug":"policy","status":"publish","type":"page","link":"https:\/\/staceyabrams.com\/plain\/policy\/","title":{"rendered":"Politics"},"content":{"rendered":"\n\n<div id=\"gridcont-block_621e5c1518f33\" class=\"gridcont g g--bleed grad2 alignfull \" >\n  \n\n\n<div id=\"respacer-block_6222bbe668f86\" class=\"respacer p-t_144 p-t_:xs p-t_192:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"griditem-block_621e5c1c18f34\" class=\"griditem as_c g_2-20 g_-:xs g_2-11:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n<h6 class=\"has-purple-color has-text-color\" style=\"text-transform:uppercase\">Abrams for Georgia<\/h6>\n\n\n\n<h1 class=\"has-text-align-left jumbo\">Stacey&#8217;s Vision<\/h1>\n\n\n\n<p>The chances to succeed in Georgia should be the same no matter who you are or where you live. We can help everyone work together to create a stronger Georgia – one that works for everyone. We can do this by trying to solve the problems that matter the most to Georgians. That’s what I’ve believed and worked on my entire life, and it’s how I will work as governor. Here are some of the policies I think can help us make One Georgia.<\/p>\n\n\n\n\n<div id=\"respacer-block_622b8ca6a6ecc\" class=\"respacer p-t_4 p-t_:xs p-t_:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n<\/div>\n\n\n\n<div id=\"griditem-block_621ec6415427a\" class=\"griditem as_c g_2-20 g_-:xs g_12-20:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n<figure class=\"wp-block-image size-large is-style-default\"><img loading=\"lazy\" width=\"1024\" height=\"576\" src=\"http:\/\/localhost:10163\/wp-content\/uploads\/2022\/03\/20220212-094153-SYA-AL-Shoot-1024x576.jpg\" alt=\"Photo of Stacey Abrams outside talking with a supporter.\" class=\"wp-image-1339\" srcset=\"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/20220212-094153-SYA-AL-Shoot-300x169.jpg 300w, https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/20220212-094153-SYA-AL-Shoot-600x338.jpg 600w, https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/20220212-094153-SYA-AL-Shoot-680x382.jpg 680w, https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/20220212-094153-SYA-AL-Shoot-768x432.jpg 768w, https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/20220212-094153-SYA-AL-Shoot-1024x576.jpg 1024w, https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/20220212-094153-SYA-AL-Shoot-1360x764.jpg 1360w, https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/20220212-094153-SYA-AL-Shoot.jpg 1500w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"respacer-block_624f255acd74f\" class=\"respacer p-t_40 p-t_:xs p-t_:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"gridcont-block_6227d28f05a18\" class=\"gridcont g g--bleed alignwide \" >\n  \n\n\n<div id=\"griditem-block_6227d29505a19\" class=\"griditem g_1-21 g_-:xs g_-:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n<div class=\"wp-container-1 is-content-justification-center wp-block-buttons\">\n<div class=\"wp-block-button is-style-fill\"><a class=\"wp-block-button__link\" href=\"\/plain\/policy#economic-mobility\"><strong>Economic Mobility<\/strong><\/a><\/div>\n\n\n\n<div class=\"wp-block-button is-style-fill\"><a class=\"wp-block-button__link\" href=\"\/plain\/policy#educational-mobility\"><strong>Education<\/strong><\/a><\/div>\n\n\n\n<div class=\"wp-block-button is-style-fill\"><a class=\"wp-block-button__link\" href=\"\/plain\/policy#social-mobility\"><strong>Social Mobility<\/strong><\/a><\/div>\n\n\n\n<div class=\"wp-block-button is-style-fill\"><a class=\"wp-block-button__link\" href=\"\/plain\/policy#healthcare\"><strong>Health Care<\/strong><\/a><\/div>\n\n\n\n<div class=\"wp-block-button is-style-fill\"><a class=\"wp-block-button__link\" href=\"\/plain\/policy#military-families-and-veterans\"><strong>Military Families and Veterans<\/strong><\/a><\/div>\n\n\n\n<div class=\"wp-block-button is-style-fill\"><a class=\"wp-block-button__link\" href=\"\/plain\/policy#environmental-action\"><strong>The Environment<\/strong><\/a><\/div>\n\n\n\n<div class=\"wp-block-button is-style-fill\"><a class=\"wp-block-button__link\" href=\"\/plain\/policy#public-safety-and-criminal-justice-reform\"><strong>Public Safety<\/strong> and Crime<\/a><\/div>\n\n\n\n<div class=\"wp-block-button is-style-fill\"><a class=\"wp-block-button__link\" href=\"\/plain\/policy#voting-rights\"><strong>Voting Rights<\/strong><\/a><\/div>\n<\/div>\n\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"respacer-block_624f2585d81a3\" class=\"respacer p-t_40 p-t_:xs p-t_:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"economic-mobility\" class=\"gridcont g g--bleed alignfull \" >\n  \n\n\n<div id=\"griditem-block_621ec8d25427c\" class=\"griditem g_2-20 g_-:xs g_2-8:sm g_-:md g_-:lg g_2-8:xl\"  >\n  \n\n\n<div id=\"respacer-block_6222b86f68f79\" class=\"respacer p-t_12 p-t_:xs p-t_:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"griditem-block_62227a1b298e9\" class=\"griditem pos_s pos-t_4 g_1-21 g_-:xs g_-:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n<h2>Economic Mobility<\/h2>\n\n\n\n<p><strong>The economy <\/strong>is how much money and resources a place has<strong>. Economic mobility<\/strong> is how the amount of money someone makes changes over time. Everyone should be able to make more money as they get older. How well Georgia’s economy is doing shouldn’t be measured by how well businesses are doing. We should look at whether or not families can buy the things they want and need. Can they afford to start a small business? Can they send a child to camp, or take a vacation? Do they have money set aside to pay for a blown tire or a new medication? For too many Georgians, the answer is no.&nbsp;<\/p>\n\n\n\n<p>As Governor, I will help Georgia become a state where everyone can move up and move forward. A state where everyone can succeed—not just survive.&nbsp;<\/p>\n\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"griditem-block_621ec8f15427d\" class=\"griditem g_2-20 g_-:xs g_10-19:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n\n<div id=\"respacer-block_622b8b50a6ec9\" class=\"respacer p-t_0 p-t_:xs p-t_32:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n<p>Georgia families deserve a leader who will put in effort for every person in Georgia. They need someone with the experience to help people succeed. They need someone who will help families out of poverty, and give money to small businesses. They need someone who will help people in rural parts of Georgia get more chances to succeed. They need someone to make sure the economy is fair, and to help people have more equal pay.<\/p>\n\n\n\n<p>I have started my own businesses, and helped other small businesses in Georgia get the money they need to make thousands of jobs. As a nonprofit leader, I have given jobs to hundreds of Georgians across the state. During my time as Georgia House Minority Leader, I worked on rules and laws to help our families.&nbsp;I stopped a Republican law from passing that would have raised taxes by the largest amount in Georgia’s history.<\/p>\n\n\n\n<p>I know what we need to do to build a fair, thriving economy. I want to make sure every hardworking family has the chance to succeed. My Georgia Economic Mobility Plan will help Georgians make more money. It will focus on jobs and wages, and will put more money into small businesses. It will also help support rural areas. These plans will help all Georgians get the money they need to succeed. This is an important part of economic justice.<\/p>\n\n\n\n\n<div id=\"exp-block_6222b64268f76\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4 id=\"economic-justice\">Economic Justice<\/h4>\n\n\n\n<p><strong>Economic justice<\/strong> means working to make sure everyone has what they need to live. Too many Georgians don’t have what they need to live. The next governor must make sure all Georgians have what they need to live. That is our responsibility, and helps everyone make more money, too. When people have more money, they can pay for more things, which helps everyone. We need to make sure more Georgians can take care of themselves and their families. That means we have to stop waiting for change, and create it ourselves.<\/p>\n\n\n\n<ul><li><strong>Georgia Earned Income Tax Credit: <\/strong>Create a tax credit that will let more than 1 million families save about $280 in taxes. This will help people living in rural counties the most.<\/li><li><strong>Cradle to Career Savings Program:<\/strong> Give every child born in Georgia with a savings account they can use for college, housing, or starting a business. This helps keep money local and gives more chances to succeed to Georgia families.<\/li><li><strong>More Protection for Disabled People:<\/strong> Help disabled Georgians have what they need to live. Make sure disabled Georgians get paid fairly from their work. Make paying disabled Georgians less than minimum wage against the law.<\/li><li><strong>Close the “Skills Gap”:<\/strong> Work with schools, jobs, and nonprofits to help more adults learn to read. Help make job skills programs in all different kinds of schools, no matter what age students are.<\/li><\/ul>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b7ea6a6eb4\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4 id=\"jobs-and-wages\">Jobs &amp; Wages<\/h4>\n\n\n\n<p>The most important part of a good economy is making sure everyone can get a good job. That helps everyone earn what they need to live, take care of their families, and survive emergencies. The government should help Georgians in emergencies, not make things harder.<\/p>\n\n\n\n<ul><li><strong>Stop jobs from stealing pay from workers: <\/strong>Some jobs steal pay from their workers. Jobs have stolen more than $300 million from Georgia families. We will make sure jobs can’t do this anymore. We will make sure jobs take responsibility for not paying their workers. <br><br>Some jobs say their workers are “independent contractors” so they don’t have to pay their workers fairly. We will also make sure this can’t happen anymore.<\/li><li><strong>Put money into infrastructure, the right way:<\/strong> Georgia gets billions of dollars from the government to build infrastructure, like buildings and roads. But right now, the groups with the most money get the most jobs building infrastructure. The places with the most money get the nicest infrastructure built. That isn’t fair! We will make sure different kinds of groups across the state get money to build infrastructure. We will also make sure people can see how and where the money gets spent, and who decides how the money gets spent.<\/li><li><strong>More Apprenticeships:<\/strong> Apprenticeships are a chance to learn how to do a job from someone experienced doing that kind of job. We will work with colleges, small businesses, and unions to make more than 20,000 more apprenticeships. These apprenticeships will be for all kinds of jobs, from building, to coding, to healthcare.<\/li><li><strong>Protect Workers: <\/strong>Fight for paid sick leave, and for more people to get unemployment. Get rid of laws that make it harder for people to gather and support workers.<\/li><li><strong>Buy Georgia Products:<\/strong> Tell state groups and projects to buy more goods from Georgia. Help give more Georgia workers jobs by supporting local businesses.<\/li><\/ul>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b7ed5a6eb5\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4 id=\"rural-revitalization\">Make Rural Areas Work For More Georgians<\/h4>\n\n\n\n<p>Georgians in all 159 counties, not just in big cities, should get good jobs, schools, and health care.<\/p>\n\n\n\n<ul><li><strong>Better Internet for Everyone:<\/strong>&nbsp; The U.S. government is helping pay to build better internet in some of Georgia’s rural areas. But every county should have a chance to get better internet. We will make sure all rural counties have a fair shot at getting money to build better internet. Right now, hundreds of thousands of Georgia houses don’t have high-speed Internet. We will work with businesses and communities to make sure people can afford the internet.&nbsp;<\/li><li><strong>Paying for better schools in rural areas:<\/strong> Help children in rural counties have more chances to get good education. Put more money into paying teachers and making STEAM (science, technology, engineering, art, and math) after school programs. Pay for the transportation kids need to get to school. Work with other groups to help families get childcare in places that need it..<\/li><li><strong>Save Rural Hospitals and Create Thousands of Jobs:<\/strong> Put more money into the Medicaid program to help pay rural hospitals. This will help get more doctors to move to these areas. It will also make more new medical apprenticeships in rural places. Putting more money into Medicaid, which is also called <strong>Medicaid expansion<\/strong>, will make more than 60,000 new jobs. These will be jobs like construction work, healthcare work, and work in stores. It will make new jobs all over rural Georgia. It will also help more than 500,000 Georgians get health care. Counties will save millions of dollars since more Georgians will be able to pay their healthcare bills. This money can go back to the community.<\/li><\/ul>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b7f16a6eb6\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4 id=\"small-business-investment\">Putting More Money into Small Businesses<\/h4>\n\n\n\n<p>Small businesses are the heart of our state’s economy. They help both business owners and workers have economic mobility. Georgia has more than 1.1 million small businesses. These businesses make up 99.6% of all Georgia businesses.&nbsp; About 1.7 million Georgians have jobs at small businesses. That is almost 43% of Georgia’s workers. As a small business owner, I understand the problems that keep small businesses from doing well. We need a governor who will put money into small businesses.&nbsp;<\/p>\n\n\n\n<ul><li><strong>Small Business Capital Growth Fund – putting more money into small businesses:<\/strong> Put $10 million in programs that will help pay, grow or build unique small businesses. Work with others to find more money to put in these programs. Partner with groups that help people who need it manage and make more money. Put money into resources and training programs to help business owners start and grow their companies. Make sure the state’s Department of Banking and Finance keeps track of how well banks work with small businesses.&nbsp;<\/li><li><strong>Entrepreneurship Learner’s Permit – helping first-time business owners:<\/strong> Make a program in the Georgia Department of Economic Development to help people start new businesses. This program would help first-time business owners by paying some of the costs of starting a new business. They would also help train these business owners on how to run a business.&nbsp;<\/li><li><strong>Georgia Commercial Investment Program – more work for small businesses:<\/strong> Use Georgia’s money to pay small businesses for the work the state needs to get done. Use small businesses owned by women, people of color, veterans, people with disabilities, and people in rural areas. Make sure the state’s Department of Administrative Services keeps track of how the state spends money.<\/li><\/ul>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b7f49a6eb7\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4 id=\"transportation\">Transportation<\/h4>\n\n\n\n<p>Georgia must keep putting money into many kinds of transportation across the state. Better transportation is a key part of making the economy stronger. It is an important part of economic mobility for business owners, workers, and families.&nbsp;<\/p>\n\n\n\n<ul><li><strong>Putting more money into Transportation:<\/strong> Put more of the state’s money towards paying for transportation. Give businesses reasons to make transportation better by paying them more money. We can do all this while we keep building and fixing roads and bridges.<\/li><li><strong>Make more ways to get around: <\/strong>Pay for a long-distance train to help connect more people to jobs. Help make a better system for buses and trains to follow, especially in rural areas.<\/li><li><strong>Build Better Transportation: <\/strong>Pay for things like roads and railroad tracks that people need to get around. Focus on building in places that need transportation the most.<\/li><li><strong>More Transportation for non-emergencies:<\/strong> Help get better transportation for things that aren’t emergencies, like going to school, work, or a doctor’s appointment. That makes sure older people and people with disabilities can get around. We can also help counties make volunteer programs to drive people.<\/li><\/ul>\n\n\n<\/div>\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"respacer-block_6222b74768f78\" class=\"respacer p-t_48 p-t_:xs p-t_:sm p-t_168:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"educational-mobility\" class=\"gridcont g g--bleed alignfull \" >\n  \n\n\n<div id=\"griditem-block_62227b48298eb\" class=\"griditem g_2-20 g_-:xs g_2-8:sm g_-:md g_-:lg g_2-8:xl\"  >\n  \n\n\n<div id=\"respacer-block_624b6589a6466\" class=\"respacer p-t_12 p-t_:xs p-t_:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"griditem-block_624b6589a6467\" class=\"griditem pos_s pos-t_4 g_1-21 g_-:xs g_-:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n<h2>A good education for everyone<\/h2>\n\n\n\n<p>No matter who they are or where they live, children should get a good education. As Georgia’s next governor, I will make sure this happens. I will also make sure families can get childcare. Paying for pre-K and schools is what gives families the most chances to succeed.<\/p>\n\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"griditem-block_62227b48298ec\" class=\"griditem g_2-20 g_-:xs g_10-19:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n\n<div id=\"respacer-block_622b8b76a6eca\" class=\"respacer p-t_0 p-t_:xs p-t_32:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n<p>Kids in Georgia schools aren’t doing as well as kids in other U.S. states right now. Our kids graduate less, and have a harder time getting services they need. But kids deserve help from when they’re born until they can get a job. We need to give kids a good education that gives them the chance to reach their dreams. Georgia has the money to help more kids go to pre-K, and more families get childcare. We can pay for schools and give more money to HOPE grants. But the Georgia government right now won’t do the right thing.<\/p>\n\n\n\n\n<div id=\"exp-block_624b6589a6468\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4 id=\"childcare-and-pre-K\">Birth to 4 – Childcare and Pre-K<\/h4>\n\n\n\n<p>Education programs should start with kids who are 0-3 years old. This is when kids first start learning and growing. We need to make sure families can get childcare for their kids. That gives parents the time and energy they need to take care of their kids after work. The Georgia Early Education Alliance for Ready Students looked at how much childcare costs. They found out that the average cost of care for a baby in Georgia is $7,644 a year. Most families can’t afford that. That means many parents will have to stay home with their kids, and can’t work. Giving all kids pre-k helps them get ready for regular school. It gives kids the tools they need to do well as they get older.<\/p>\n\n\n\n<ul><li><strong>Bold Start Scholarship Program – paying for childcare:<\/strong> Put more money into childcare across the state, especially communities with less money. That makes sure all families can get good childcare they can afford. A Bold Start Scholarship Program will pay for some childcare costs. It would pay for costs that go over 10 percent of the total money a family makes.<\/li><li><strong>More and Better Child Care:<\/strong> Help more people start working in childcare. Give childcare workers more money back on their taxes. Work with banks and the community to help childcare businesses get money. Focus on childcare in rural areas and for families that work at night. Use as much money as we can get from the U.S. government to pay for child care.<\/li><li><strong>Help families by paying for more parental Leave: <\/strong>Building strong families starts early. Right now, Georgia’s state workers can only get three weeks of paid parental leave after having a baby. More paid time off will help babies and mothers be healthier, and make sure families can pay for what they need.<\/li><li><strong>Pre-K for all kids:<\/strong> Make sure the government pays for Pre-K for everyone. This program is something many families want and need. Everyone should be able to use it.<\/li><\/ul>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b803da6eb8\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4 id=\"k-12-public-education\">K-12 Public Education<\/h4>\n\n\n\n<p>Education is one of most important part of helping our state succeed. It helps everyday people and the economy. Georgia ranks 30th in the U.S. for preschool and K-12 education. But the governor hasn’t helped make education better before and during Covid. He got rid of a lot of money for education when he first became governor. He also got rid of almost one billion dollars to pay for education last year. This year, he asked the U.S. government for help getting more money for education. But he only asked for half of the education money he got rid of last year. That means Georgia won’t have enough money to pay for everyone to get a good education. We have to fix the problems the governor made by paying for what kids need. We have to help kids get what they need inside and outside the classroom.<\/p>\n\n\n\n<ul><li><strong>Update and Pay for Georgia’s Quality Basic Education (QBE) Formula:<\/strong> The <strong>QBE formula<\/strong> decides how much money schools get to pay for what they need. This formula hasn’t been changed in a long time. But what students and families need have changed. So Georgia’s QBE formula needs to change, too. We need to pay teachers well. We know that kids living in places that have less money do less well in school. So we need to give more money to schools that are having a hard time, not less. We need to give kids better transportation to school. We need to give more money to jobs like nurses and substitute teachers. We need to put more money into technology, like computers, to help kids get ready for the real world.<\/li><li><strong>Pay Teachers More Money: <\/strong>Governor Kemp hasn’t tried to pay teachers much more. He only gave teachers small raises every so often. He didn’t have a plan to pay teachers the money they are worth. So teachers aren’t coming to or staying in Georgia. <a href=\"https:\/\/www.cnbc.com\/2021\/06\/24\/1-in-4-teachers-are-considering-quitting-after-this-past-year.html\">1 in 4 teachers<\/a> in Georgia are thinking about quitting teaching. Teachers and school staff deserve fair pay. Schools should have enough money to pay for everything they need. They need to have money to make schools a good place to work. And they need to have money to pay workers well.<\/li><li><strong>Make the Georgia Educator Pipeline Project – Teaching new teachers:<\/strong> Make a leadership program to help train new teachers. Work with colleges to find people interested in becoming teachers. Give college students back some money from their student loans if they become teachers in places that need them. Put more money into the Governor’s School Leadership Academy to make all of this happen.&nbsp;<\/li><li><strong>Stop taking money away from public schools:<\/strong> The money people give to the government should go to <strong>public schools<\/strong> &#8211; schools that everyone can use. Private schools shouldn’t get money back on their taxes. I also think that people shouldn’t get to use vouchers. Vouchers make it so that some public school money gets set aside for private schools.&nbsp;<\/li><li><strong>More Mental Health Counselors:<\/strong>. The American School Counselor Association says schools should have 1 counselor for every 250 students. Georgia’s only has 1 counselor for every 432 students. We need to put more money into getting school counselors for students. We also need to make more way for students to get mental health help, like talking to a counselor on the phone.<\/li><li><strong>Make sure kids can learn the truth at school:<\/strong> Kids deserve to learn the truth at school. Some topics at school can be hard to talk about, like slavery, segregation, or the Trail of Tears. But children need to learn these lessons about our history. They should get to learn these lessons without being afraid about the school’s money getting taken away. Parents and families should help us decide what their kids learn in school. But no school should get in trouble for teaching the truth about the world. As governor, I’ll make sure this doesn’t happen. I’ll build up programs that help people trust each other, so we can work together to help kids succeed.<\/li><li><strong>Get rid of bad waivers:<\/strong> Since 2015, schools can get “waivers” from state education rules and laws. This lets some schools go against the Georgia General Assembly’s public education laws. That means schools can ignore things like how big their class sizes get, or what training teachers needs. That will make public education a lot worse. As governor, I will look at the waiver law again to get rid of bad waivers. I’ll make sure the waivers that are left don’t make public education worse, but still help schools do what they need to succeed.<\/li><li><strong>Support Our Children:<\/strong> Fight against any law that might hurt kids. For example, the CDC found out that 35% of transgender students try to kill themselves by the time they get to high school. They also looked at transgender and nonbinary students who had people who supported them at school, like a sports team. They found out those students were 25% less likely to try and kill themselves. We should make sure to make laws that support all students.<\/li><li><strong>Put more money and help into students who need it most:<\/strong> Put more money to helping meet the needs of different groups of kids. Some groups we should support more are ESL (English as a second language) learners, and students of color. We should also support disabled children, and kids whose families make less money than other kids.&nbsp;<\/li><\/ul>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b80a8a6eb9\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4 id=\"post-secondary-and-higher-ed\">College and life after high school<\/h4>\n\n\n\n<p>Students need more chances to succeed once they graduate high school. We need to start putting more money into schools past high school – like colleges. Students should have enough money to pay for college if they want to go.<\/p>\n\n\n\n<ul><li><strong>Pay for the College Need-Based Aid Program:<\/strong> Georgia is one of two states with no money set aside to help students pay for college. The governor could get that money set aside, but he chooses not to. This program would help everyone be able to go to college and graduate without owing money.<\/li><li><strong>Bring back free Technical College:<\/strong> Georgia’s technical colleges are really important. They help train students for real-world jobs quickly. As governor, I will work to make technical college easier to go to for more Georgians. I’ll bring back a program that lets any student with over a 2.0 GPA go to technical college for free. I’ll work with the Technical College System of Georgia to make this happen. We’ll think of ways to tell more people about technical colleges, so they will want to come learn.&nbsp;<\/li><li><strong>Bring back tenure:<\/strong> Tenure is when a professor gets a permanent job at a college. It is something that many college professors hope for. But the Georgia Board of Regents got rid of tenure. That makes professors not want to come teach or research at Georgia’s colleges. As governor, I will bring back tenure. Tenure helps make sure people can keep their jobs. It makes sure smart and talented people come share their ideas in Georgia.<\/li><li><strong>Help more students get to college:<\/strong> I will support programs that help students get to college that may not be able to go otherwise. This will help students like foster youth and students of color. It would help people who are the first in their family to go to college, DREAMers, and disabled students. It would also help older people who want to go back to school, along with veterans and their families.<\/li><li><strong>Put more money into Georgia’s HBCUs and HSIs:<\/strong> We will put more money into our Historically Black Colleges and Universities (HBCUs). By making changes to HOPE, more students at public HBCUs will be able to graduate college. More Latinx people live in Georgia now than before. So we will also put more money into Hispanic Serving Institutions (HSI). We will work with private colleges to help students that need it, especially people who are the first in their family to go to college.<\/li><li><strong>Protect Our Students:<\/strong> Make college campuses that are safe and ready to help students. We will get rid of laws that let people carry guns at schools. We will give the police on-campus more training and help them talk to students. We will work with people who went through sexual assault. We will make it easier for people to stay safe and report if something unsafe happens. We will come up with more ways to help people afterwards if something unsafe does happen. We will also make sure DREAMers have the right to go to college like everyone else.<\/li><\/ul>\n\n\n<\/div>\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"respacer-block_622b8a7ea6ec8\" class=\"respacer p-t_48 p-t_:xs p-t_:sm p-t_168:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"social-mobility\" class=\"gridcont g g--bleed alignfull \" >\n  \n\n\n<div id=\"griditem-block_622b813fa6ebb\" class=\"griditem g_2-20 g_-:xs g_2-8:sm g_-:md g_-:lg g_2-8:xl\"  >\n  \n\n\n<div id=\"respacer-block_624b6589a6469\" class=\"respacer p-t_12 p-t_:xs p-t_:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"griditem-block_624b6589a646a\" class=\"griditem pos_s pos-t_4 g_1-21 g_-:xs g_-:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n<h2>Social mobility<\/h2>\n\n\n\n<p>I know from my own life that where we begin should not decide where we end up. I lived with five siblings. My parents worked hard, but sometimes still had a hard time paying bills. But they still got the best education for their six kids, and achieved the American Dream. They taught us that the keys to success are: faith, family, service, education and responsibility. But they also showed my siblings and I that it’s up to us to make the world fairer, wherever and whenever we can.<\/p>\n\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"griditem-block_622b813fa6ebc\" class=\"griditem g_2-20 g_-:xs g_10-19:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n\n<div id=\"respacer-block_624b6589a646b\" class=\"respacer p-t_0 p-t_:xs p-t_32:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n<p>In today’s Georgia, a lot of folks are doing fine. Some are doing very well, and others have exactly what they want. We should be happy some people are doing well in Georgia. But everyone should have the chance to do well. In the United States, we talk about life, liberty and the pursuit of happiness.&nbsp;That means everyone should get the freedom to succeed.<\/p>\n\n\n\n<p>As governor, I will try to solve the problems that keep too many Georgians from dreaming big. Where you live or who you are shouldn’t decide the future for you or your family.&nbsp;<\/p>\n\n\n\n<p>We have to work for what we want. Sometimes, the fight is harder than it should be. But the game should never be rigged. That’s why we elect leaders. We’re not trying to pick winners and losers. We’re trying to make things fair for everyone. We’re calling out the people making thing unfair, so things get fairer for everyone.<\/p>\n\n\n\n<p>I have been a tax lawyer and a small business owner. I’ve run nonprofits, and become a best-selling author. We will all stumble and fall sometimes. But the chance to do well should always be there. My parents taught me how to be a partner to others. I can help where I should, and get out of the way whenever I can. That is what I want to be for all of Georgia.&nbsp;<\/p>\n\n\n\n<p><strong>Social mobility<\/strong> is what we say when we talk about the chances to build a better life. It means giving people housing they can afford. It means building safe communities that treat people fairly. It’s about building better transportation. It’s about helping people be able to live in their homes in Georgia for their whole lives.&nbsp;<\/p>\n\n\n\n\n<div id=\"exp-block_624b6589a646c\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4 id=\"housing\">Safe Housing that people can afford<\/h4>\n\n\n\n<p>People need to get housing that is safe, and that they can pay for. People need housing to get the other things they need. They need housing to be healthy, and go to school and work. Housing helps keep people from committing crimes, and makes communities better. This is true all over Georgia &#8211; big cities, small towns or rural areas. As governor, I am ready to solve Georgia’s problems that keep people from getting housing they can afford.<\/p>\n\n\n\n<ul><li><strong>More Housing:<\/strong> Give money straight to local communities to help people get housing. Have the state of Georgia set aside money to help these communities. This will help spend millions of dollars set aside to help people pay rent.<\/li><li><strong>More programs to help people find good Housing:<\/strong> Different groups of people need different types of housing. For example, people with disabilities, military families, and people getting out of prison might have different needs. Different housing programs can help these groups get housing.&nbsp;<\/li><li><strong>Protect Georgia Renters and Good Landlords:<\/strong> Some landlords act unfairly to their renters. They might not rent to certain groups of people, or force renters to move out. They might make renters live in unsafe places, like places without heat or water. We should make it easier to go to court against bad landlords. We should make sure bad landlord can’t treat renters unfairly. That will help good landlords, too.<\/li><li><strong>Make housing and cities safer:<\/strong> Some laws make it harder for communities to give people housing. We should get rid of those laws. We should put money into things like lighting or fixing buildings to keep cities safer instead.<\/li><li><strong>Shelters and Safety:<\/strong> In 2020, over 5,600 victims and their children stayed in Georgia shelters. But over 15,700 victims got turned away because there wasn’t enough space. We should support victims who were hurt by their families. We need to make sure there are shelters all over the state for everyone who needs them.&nbsp;<\/li><li><strong>More money to help homeless people:<\/strong> Help more homeless people get in shelters and housing. Once someone becomes homeless, it gets really hard to find housing again. We should help make sure everyone can get housing again. We should give people the help they need to live in the community.<\/li><\/ul>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_624b6589a646d\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4 id=\"aging-and-independence\">Getting older, but keeping your freedom<\/h4>\n\n\n\n<p>Georgia’s senior citizens are a huge help to our state. They have a lot of work and life experience. They also help volunteer in the community. They help make Georgia a better place, all over the state.<\/p>\n\n\n\n<ul><li><strong>Put more money into Aging and Disability Resource Centers:<\/strong> Aging and Disability Resource Centers help connect seniors to services. That helps more seniors to keep living at home instead of nursing homes. We need to put more money into the Community Care Services program and Home and Community Based Service program, That will cut wait times for services like home health care workers and meal delivery.<\/li><li><strong>Better Transportation for Seniors:<\/strong> Make more and better non-emergency medical transportation. That will make sure seniors and others can get to their doctor’s appointments. We’ll also support local volunteer programs to drive people to appointments.<\/li><li><strong>Medicaid expansion:<\/strong> We will make the Medicaid program bigger. This will help seniors who aren’t old enough yet to get Medicaid. This will especially help seniors who lost their job, or don’t get health insurance from their jobs. It will also help seniors who already have Medicaid get more money for services they need.<\/li><li><strong>Bring back the Older Adults Cabinet:<\/strong> Georgia’s Older Adults Cabinet is a group of seniors that give advice to the governor about problems older people have. They work with the state, Medicaid workers, and nonprofits. But the Governor right now has ignored their advice. So the Cabinet has stopped meeting. We think the Cabinet should be brought back.<\/li><\/ul>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_624b6589a646e\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4 id=\"gun-safety\">Gun Safety<\/h4>\n\n\n\n<p>We need to keep communities safe from guns. But we also need to respect gun owners. We need to make sure people who are unsafe with guns take responsibility for their actions. In 2019, Georgia was 14<sup>th<\/sup> out of the 50 states in the number of people who died from being shot. We also sold more guns that got used in crimes than any other state.&nbsp;<\/p>\n\n\n\n<ul><li><strong>Get rid of Criminal Carry:<\/strong> Governor Kemp wants to make it so people who committed crimes can get guns. He wants to make it so people don’t need a permit to carry a hidden gun. This is called “criminal carry” or “permitless carry”. This law would let 5,300 people have guns who weren’t allowed before. Kemp’s plan will give these people guns, and let them out onto our streets, into our churches, and into our schools. This also makes it easier for people who hurt their families to get guns. It makes it easier for people with mental health problems to get guns.<\/li><li><strong>Get rid of Campus Carry, ‘Guns Everywhere’, and Gun Return Laws:<\/strong> These laws all make things less safe. Most Georgians don’t like these laws. People who work at colleges, schools, and churches all spoke out against these laws. I would also fix the “Gun Return” law. Right now, this law makes it so guns used to commit crimes get put back onto the streets afterwards. The police don’t think this law should exist, either. It has been called the worst gun law in Georgia.&nbsp;<\/li><li><strong>Get rid of the Domestic Violence “Loophole”:<\/strong> Right now, it is easy for people who hurt others before to get guns. People who hurt their family, sexually assault others, or stalk others shouldn’t get to have guns. We should make it so people who commit these crimes have to give up their guns. There are already states that have a law like this. In these states, people have gotten shot and killed by their partners 14% less.<\/li><li><strong>Protect People with Mental Illness and Their Families:<\/strong> Other states have laws to keep people with some mental health problems from getting guns. We need to protect people who may hurt themselves or others. Families and police should be able to stop someone going through a bad mental health problem from getting guns.&nbsp;<\/li><\/ul>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_624b6589a646f\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4 id=\"immigration\">Immigration<\/h4>\n\n\n\n<p>Every person should get treated with respect. That includes people who are immigrants (moved here from another country). We need to make changes to how we handle immigration. We need to make sure the country stays safe. But we also need to help the immigrants who are here become citizens. America is a place that many people from other countries come to for safety. We need to make sure we keep that in mind when coming up with immigration rules and laws.<\/p>\n\n\n\n<ul><li><strong>Stop Children being taken away from their families:<\/strong> Immigrant children should not be taken away from their parents. No matter what you believe, we all might speak up about this. Otherwise, it will hurt these families &#8211; and the rest of the U.S. &#8211; in a way we can never fix.<\/li><li><strong>Working to get to know and get along with Immigrant Communities:<\/strong> As governor, I will work with police to help them get better at working with immigrants. We need to make sure everyone feels safe reporting crimes to police. That means making sure immigrants who report crimes don’t get in trouble for being immigrants.<\/li><li><strong>Let DREAMers go to college:<\/strong> DREAMers have the right to go to college and go after their goals. I want to help every Georgian go to college and be able to pay for it. Many people don’t know that the governor chooses the Board of Regents. The Board of Regents looks after all the colleges and universities in Georgia., As governor, I will make sure immigrants, women, people of color, and people with disabilities are on the Board of Regents. We should also help people who get DACA to be able to go to college in Georgia.<\/li><\/ul>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_624b6589a6470\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4 id=\"lgbtq-rights\">LGBTQ+ Rights<\/h4>\n\n\n\n<p>I have always fought for equal rights for LGBTQ+ Georgians. It’s the government&#8217;s job to protect people’s rights and make sure everyone gets treated fairly. I always supported the right for everyone to get married. I support the right for LGBTQ+ people to work where they want to, without worrying about getting treated unfairly. I am ready to build a better state that gives more opportunities to every Georgian.<\/p>\n\n\n\n<ul><li><strong>Fighting for more Human Rights:<\/strong>&nbsp; Protect people from getting treated unfairly when getting housing and jobs. Make sure everyone can use public spaces, especially people who are scared of getting treated unfairly.<\/li><li><strong>Respect Georgia’s Families:<\/strong> Make more rights of LGBTQ+ parents who want to start families. Right now, laws make it harder for LGBTQ+ families.<\/li><li><strong>Protect LGBTQ+ children and help them grow: <\/strong>Create school programs that support LGBTQ+ kids. Work to stop bullying. Kids shouldn’t get treated badly at school because of who they are.&nbsp;<\/li><li><strong>Fair Jobs all Georgians<\/strong>: Put the Georgia Commission on Equal Opportunity into the Georgia Commission on Human Rights. That change will make it easier for people to start lawsuits or complain if they get treated unfairly at work. It will make it easier for Georgia to look into problems at jobs.<\/li><\/ul>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_624b6589a6471\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4 id=\"disability-rights\">Disability Rights<\/h4>\n\n\n\n<p>The government has to protect the rights of people with disabilities. It’s been more than 30 years since the Americans with Disabilities Act passed. But disabled people are still fighting to be part of the community, and to get treated fairly. As governor, I will work with the disability community in Georgia. I’ll help make sure the things the ADA promised actually happen. I’ll help people with disabilities live on their own, and have the money they need.<\/p>\n\n\n\n<ul><li><strong>Better laws to protect people with Disabilities:<\/strong> Help disabled Georgians make more money. Make sure disabled Georgians get paid fairly from their work. Make paying disabled Georgians less than minimum wage against the law.<\/li><li><strong>Housing people can use and afford:<\/strong> Give groups that build housing good reasons to build houses disabled people can use and afford. For example, giving these groups extra money to make good housing. We should also make sure landlords don’t treat disabled renters unfairly.<\/li><li><strong>Support People living with Long Covid: <\/strong>Make sure people with Long Covid can afford the health care they need. Make sure Long Covid counts as a disability, so that disability laws protect people with Long Covid.<\/li><li><strong>Medicaid Expansion<\/strong>: Help more disabled people get the health care they need.<\/li><\/ul>\n\n\n<\/div>\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"respacer-block_622b99732a915\" class=\"respacer p-t_48 p-t_:xs p-t_:sm p-t_168:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"health-care\" class=\"gridcont g g--bleed alignfull \" >\n  \n\n\n<div id=\"griditem-block_622b996c2a913\" class=\"griditem g_2-20 g_-:xs g_2-8:sm g_-:md g_-:lg g_2-8:xl\"  >\n  \n\n\n<div id=\"respacer-block_624b6589a6472\" class=\"respacer p-t_12 p-t_:xs p-t_:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"griditem-block_624b6589a6473\" class=\"griditem pos_s pos-t_4 g_1-21 g_-:xs g_-:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n<h2>Health care<\/h2>\n\n\n\n<p>All Georgians deserve good healthcare without worrying about how to pay for it. During the pandemic, more than 30,000 Georgians died from Covid. Thousands more have gotten disabilities. The stress of Covid also affects everyone’s mental health. 30% more Georgians said they were depressed or anxious this year than last year. But Georgia only has 143 mental health care workers for every 100,000 people. Healthcare in rural areas was already hard to get because Medicaid expansion didn’t happen. But Covid has made getting health care even harder. People in rural areas are having a lot of problems. In Hancock County, <a href=\"https:\/\/www.gpb.org\/news\/2022\/01\/05\/hancock-county-reaches-grim-covid-milestone-i-feel-the-pain-says-county-coroner\">one out of every 100 people<\/a> has died from Covid, or from health problems that came from Covid.&nbsp;&nbsp;<\/p>\n\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"griditem-block_622b996c2a914\" class=\"griditem g_2-20 g_-:xs g_10-19:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n\n<div id=\"respacer-block_624b6589a6474\" class=\"respacer p-t_0 p-t_:xs p-t_32:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n<p>Other health care problems kept happening while Covid did. Georgia has a lot of people without health insurance compared to other states. This makes it a lot harder for people to get health care. One out of five counties don’t have pediatricians &#8211; doctors especially for children. That means if a child has a health problem, their family may have nowhere to go. Also, about half of our counties have no Ob\/Gyns – doctors who help with pregnancy and vaginal health. About half also have no psychiatrists – doctors who give mental health medication. What kind of health care someone gets in Georgia depends a lot on where they are and the color of their skin. That isn’t fair. Georgia has been called the most <a href=\"https:\/\/gradynewsource.uga.edu\/in-georgia-the-most-dangerous-state-for-pregnant-women-policy-change-could-save-lives\/\">dangerous state<\/a> for pregnant women because more women die while giving birth, especially Black mothers.&nbsp;<\/p>\n\n\n\n<p>People also get sick in different ways depending on who they are or where they live. Black people are <a href=\"https:\/\/www.commonwealthfund.org\/publications\/scorecard\/2021\/nov\/achieving-racial-ethnic-equity-us-health-care-state-performance\">dying from diabetes <\/a>at more than two times the rate of white people. Some people have a harder time getting health care, so they get more sick. But people also get sick when they can’t get healthy food, safe housing, or good transportation. Georgia needs to work on Medicaid expansion to help our families, communities, and hospitals.<\/p>\n\n\n\n<p>As governor, I will work every day to solve our state’s health care problems. I will make our health care system stronger. I will help more Georgians get the health insurance they need.&nbsp;<\/p>\n\n\n\n\n<div id=\"exp-block_624b658aa6475\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Medicaid Expansion<\/h4>\n\n\n\n<p>Georgia is one of only <a href=\"https:\/\/www.kff.org\/medicaid\/issue-brief\/status-of-state-medicaid-expansion-decisions-interactive-map\/\">12 states<\/a> that hasn’t gotten more money for Medicaid. More than <a href=\"https:\/\/www.kff.org\/other\/state-indicator\/health-insurance-coverage-of-the-total-population-cps\/?dataView=1&amp;activeTab=map&amp;currentTimeframe=0&amp;selectedDistributions=uninsured&amp;sortModel=%7B%22colId%22:%22Uninsured%22,%22sort%22:%22desc%22%7D\">1.5 million<\/a> Georgians don’t have health insurance. That makes us second-highest in the U.S. for people without insurance. Medicaid expansion would give more than <a href=\"https:\/\/coverga.org\/learn\/about-fast-facts\/\">500,000<\/a> Georgians health insurance. They won’t have to worry about not being able to pay for a doctor. Medicaid expansion will also make more than <a href=\"https:\/\/www.commonwealthfund.org\/publications\/issue-briefs\/2021\/may\/economic-employment-effects-medicaid-expansion-under-arp\">60,000<\/a> new jobs. More rural hospitals will be able to keep their doors open.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_624b658aa6476\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Make Georgia’s Health Equity Action Team<\/h4>\n\n\n\n<p>Getting health care in Georgia can be really confusing. People have to work with the state, private health care businesses, and insurance. The Action Team would make getting health care easier and less confusing. It would also make sure health care groups work with states. Together, we can make sure people who need health care the most can get it.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_624b658aa6477\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Work on getting and keeping health care workers<\/h4>\n\n\n\n<p>Health care workers are going through burnout, depression and anxiety. Since February 2020, 306,000 health care jobs were lost across the U.S. More than half of emergency nurses are thinking about leaving their jobs. We need to make sure health care workers get what they need to take care of others. I will work to get and keep health care workers in rural areas. I’ll also put more money into public health. I will make more jobs for community health care workers. These workers can help Georgians find and get health care.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_624b658aa6478\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Helping people with Long Covid<\/h4>\n\n\n\n<p>Make sure people can get and pay for health care for Long Covid. This will help thousands of families, especially with loved ones in nursing homes. Work with the state’s attorney general to make sure Long Covid counts as a disability, so that disability laws protect people with Long Covid.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_624b658aa6479\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Planning for after Covid<\/h4>\n\n\n\n<p>Make a plan on how we will handle Covid going forward. Make sure the plan is based on science and real-world ideas. Make sure the plan talks about our schools, businesses, and public places.<br><br>Covid has changed all our lives. We have lost loved ones, and ties to our communities. Our health care system, schools, and jobs have changed. Things won’t go back to normal by saying Covid is “over”. We need to keep being careful in case this happens again. We need to make sure we’re ready for other problems Covid might cause.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_624b658aa647a\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Fighting for Reproductive Rights<\/h4>\n\n\n\n<p><strong>Reproductive rights<\/strong> are the rights of women and families to make choices about having babies. Women and families should always have the right to choose. Doctors should always be able to give all kinds of reproductive health care. Medicaid should also pay for this health care.<\/p>\n\n\n<\/div>\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"respacer-block_622b99a62a919\" class=\"respacer p-t_48 p-t_:xs p-t_:sm p-t_168:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"military-families-and-veterans\" class=\"gridcont g g--bleed alignfull \" >\n  \n\n\n<div id=\"griditem-block_622b999b2a917\" class=\"griditem g_2-20 g_-:xs g_2-8:sm g_-:md g_-:lg g_2-8:xl\"  >\n  \n\n\n<div id=\"respacer-block_624b658aa647b\" class=\"respacer p-t_12 p-t_:xs p-t_:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"griditem-block_624b658aa647c\" class=\"griditem pos_s pos-t_4 g_1-21 g_-:xs g_-:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n<h2>Helping Military Families and Veterans<\/h2>\n\n\n\n<p>Georgia is home to thirteen military bases. We have nearly two million military family members, and one of America’s biggest groups of veterans. Georgia must take care of our veterans and military members. We need to make sure we use their skills and experience in important ways. This is a big part of helping the economy, while making sure everyone gets what they need.&nbsp;<\/p>\n\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"griditem-block_622b999b2a918\" class=\"griditem g_2-20 g_-:xs g_10-19:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n\n<div id=\"respacer-block_624b658aa647d\" class=\"respacer p-t_0 p-t_:xs p-t_32:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"exp-block_624b658aa647e\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Help military members go to school or get jobs<\/h4>\n\n\n\n<p>Once someone is done with the military, they may need help going back to everyday life. The “A Promise Kept” project was an important first step. But we need to do more to help veterans get back into the community.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_624b658aa647f\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Georgia Veterans Work Opportunity Tax Credit<\/h4>\n\n\n\n<p>Give businesses money back on their taxes for hiring veterans. Tell businesses to consider experience in the military when thinking about how much to pay someone.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_624b658aa6480\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Helping Georgia Veterans go to college<\/h4>\n\n\n\n<p>Have staff at colleges just to help veterans. Give veterans money to go to college. Make it easier for veterans to move colleges if they need to.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_624b658aa6481\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>End Veteran Homelessness<\/h4>\n\n\n\n<p>End veteran homelessness in Georgia. Work with the U.S. government, the state, and other groups to help veterans. Look through waiting lists to give veterans who need it good housing they can afford. Help more veterans get services in the community.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_624b658aa6482\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Protect Our Defenders Act<\/h4>\n\n\n\n<p>This law would give veterans many different rights, and put more money to helping veterans. It would make sure people can’t loan veterans money in a way they can’t pay back. It will help veterans who need more health care. It will help stop veterans from killing themselves. And it will help veterans who don’t have a lot of money.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_624b658aa6483\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Make the Office of Military Inclusion<\/h4>\n\n\n\n<p>This office would work on problems that veterans of color, women veterans and LGBTQ+ veterans have. They would work with these groups to fix the problems they have getting health care and housing. It would help these veterans in school, jobs, and if they need help with the law.<\/p>\n\n\n<\/div>\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"respacer-block_622b99ab2a91a\" class=\"respacer p-t_48 p-t_:xs p-t_:sm p-t_168:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"environmental-action\" class=\"gridcont g g--bleed alignfull \" >\n  \n\n\n<div id=\"griditem-block_622b99b92a91c\" class=\"griditem g_2-20 g_-:xs g_2-8:sm g_-:md g_-:lg g_2-8:xl\"  >\n  \n\n\n<div id=\"respacer-block_624b658aa6484\" class=\"respacer p-t_12 p-t_:xs p-t_:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"griditem-block_624b658aa6485\" class=\"griditem pos_s pos-t_4 g_1-21 g_-:xs g_-:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n<h2 id=\"environmental-action\">The Environment<\/h2>\n\n\n\n<p>We have to protect the environment in our state. We need to notice how important clean air and water are to our lives. We need to prepare for weather emergencies. And we need to make cleaner energy, which will make new jobs. My plan for the environment will make energy better and help the economy by making jobs. It will help build technologies to make cleaner energy. We will train workers for jobs in energy. We’ll work with groups across the state to figure out how to make energy that works for everyone.<\/p>\n\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"griditem-block_622b99b92a91d\" class=\"griditem g_2-20 g_-:xs g_10-19:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n\n<div id=\"exp-block_624b658aa6486\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Make New Jobs, from Manufacturing to Coding<\/h4>\n\n\n\n<p>Making new kinds of energy means new kinds of jobs. New jobs in energy could make between 25,000-40,000 new jobs. Georgia will help people get jobs in manufacturing, system design, project development, construction, installation and operations. These jobs are a great fit for engineers, machinists, coders and installers. But there are also different kinds of jobs in energy. People like accountants, truck drivers, and salespeople can find jobs in energy.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_624b658aa6487\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Help more people work in Environmental Technology<\/h4>\n\n\n\n<p>Jobs in <strong>environmental technology<\/strong> help come up with inventions to protect the environment. We should make sure more people get the chance to work these kinds of jobs. We can train people, and give them apprenticeships. We will make sure women and other groups that usually get less jobs in technology have a better chance to get these jobs.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_624b658aa6488\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Make sure all parts of Georgia get the money they need for clean energy<\/h4>\n\n\n\n<p>고급 에너지 일자리는 조지아주 전역에서 개발될 수 있습니다. 이미 Mitchell County 및 Tybee Island 와 같은 곳에서는 태양열을 통해 새로운 일자리와 기회를 창출하기 위해 첨단 에너지 산업을 활용했으며, 조지아의 성공적인 목재 산업은 바이오매스를 위한 지속 가능한 시장을 창출했습니다. 수력, 풍력, 태양열 및 바이오매스 에너지는 주 전역에 경제적 영향을 미치며, 협력과 집중을 통해 이러한 에너지원은 더 많은 조지아인들에게 번영의 동력이 될 수 있습니다.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_624b658aa6489\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Get rid of Fees and Lower Utility Costs<\/h4>\n\n\n\n<p>New jobs in energy can get made all across Georgia. Already, places like Mitchell County and Tybee Island have made new jobs in solar energy. The wood industry in Georgia is also helping to make biomass energy. Different kinds of energy companies can work together across the state. They can help even more Georgians get jobs. and Georgia’s successful timber industry has created a sustainable market for biomass.&nbsp;<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_624b658aa648a\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>The Green Savings Plan – saving everyone money<\/h4>\n\n\n\n<p>Georgia will make it easier for people to get and other kinds of clean energy. That will help lower utility costs, like electricity bills. Georgia has a law to help more people get clean energy by giving people some money back for changing their houses or businesses. But the law hasn’t been put into action very much yet. We will make sure the law gets put into action by working with local governments.&nbsp;<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_624b658aa648b\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Figure out where we can make new energy jobs in Georgia<\/h4>\n\n\n\n<p>There are lots of chances for people to make money through energy businesses. There are all different kinds of energy and chances to start making energy. There are lots of wind and hydro opportunities in North Georgia. There is biomass in South Georgia, and places to make solar energy across the state. Farm owners have already started using their land to make clean energy. We can work to use all of Georgia to make clean energy.&nbsp;<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_624b658aa648c\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Make the Georgia Green Development Bank<\/h4>\n\n\n\n<p>Get money from people and groups outside the government. Give groups money back on taxes to make clean energy. Work to help communities start using solar energy, which will 25,000 jobs.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_624b658aa648d\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Make Georgia’s Carbon Sequestration Registry Bigger<\/h4>\n\n\n\n<p>Make all state groups and private groups that use a lot of energy join the registry. The money made from the registry can be used to make more clean energy.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_624b658aa648e\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Work with Georgia’s Youth Conservation Corps<\/h4>\n\n\n\n<p>This program helps train and give people jobs working to make sure communities save energy. They can also work with utility companies to make the way houses get electricity work better.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_624b658aa648f\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Protect Our Water<\/h4>\n\n\n\n<p>Make laws that say how coal ash needs to get put away or thrown out. This will make it harder for coal ash to pollute our water. We need to keep track of ways our water could get poisoned. We need to have other places to get water if some of ours gets poisoned.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b8691a6ec6\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Protect Our People<\/h4>\n\n\n\n<p>Tell Georgia’s Environmental Protection Division to work to protect Georgians from poison in the environment. They should make a plan to clean the <a href=\"https:\/\/bittersoutherner.com\/southern-perspectives\/2021\/rivers-of-doubt-the-north-georgia-water-crisis\">“forever chemicals”<\/a> dumped in North Georgia and in the Ogeechee River. They need to give a timeline for when they will finish checking the places the state might have dangerous chemicals. We should also set aside money for the state to clean up different kinds of waste, like from stores, farms, or factories.<\/p>\n\n\n<\/div>\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"respacer-block_622b9a742a91e\" class=\"respacer p-t_48 p-t_:xs p-t_:sm p-t_168:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"public-safety-and-criminal-justice-reform\" class=\"gridcont g g--bleed alignfull \" >\n  \n\n\n<div id=\"griditem-block_622b9a832a920\" class=\"griditem g_2-20 g_-:xs g_2-8:sm g_-:md g_-:lg g_2-8:xl\"  >\n  \n\n\n<div id=\"respacer-block_624b658aa6490\" class=\"respacer p-t_12 p-t_:xs p-t_:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"griditem-block_624b658aa6491\" class=\"griditem pos_s pos-t_4 g_1-21 g_-:xs g_-:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n<h2>Public Safety and fixing how we deal with crime<\/h2>\n\n\n\n<p>We know that we are paying too much money for jails and prisons that aren’t helping. We know we can do better to help people get justice. Governor Nathan Deal helped Georgia deal with crime in a fairer way, while also making people safer. The changes made it so less people went to prison. It made it so&nbsp; 30% less Black people got put in jail over those 8 years period. The number of kids in a locked facility or in a jail went down by more than a third and 11%.<\/p>\n\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"griditem-block_622b9a832a921\" class=\"griditem g_2-20 g_-:xs g_10-19:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n\n<div id=\"respacer-block_622b8b88a6ecb\" class=\"respacer p-t_0 p-t_:xs p-t_32:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n<p>However, the work was far from over when Governor Deal stopped being governor. Over the last four years, a lot of problems have come back up. 968 out of 100,000 people in Georgia end up in detention facilities, like prisons and jails. That is one of the highest numbers in the U.S., and higher than any country in the world. We have the most people on probation in America. That’s more than triple the average, and almost double the number of the state in second place.<\/p>\n\n\n\n<p>There have also been more crimes over the past 4 years where people got hurt. Gun attacks and murders went up by a lot<a href=\"https:\/\/www.ajc.com\/news\/us-sees-the-highest-jump-in-homicides-in-100-years-cdc-says\/SPS4URN46FAN7LRP7UKRFFMQ2E\/\"> between 2019-2020<\/a>, in all different parts of Georgia. The number went up in cities, suburbs, and rural areas. Georgia’s prisons are falling apart. They are doing so badly that the <a href=\"https:\/\/www.justice.gov\/opa\/speech\/assistant-attorney-general-kristen-clarke-delivers-remarks-announcing-civil-rights\">US Department of Justice<\/a> is looking into it. People that work in prisons are leaving because they are bad places to work. That makes them even worse places to work or live.<\/p>\n\n\n\n<p>Brian Kemp is asking for <a href=\"https:\/\/nowhabersham.com\/georgia-corrections-prepares-to-spend-600m-to-replace-older-prisons\/\">$600M to make old prisons<\/a> better. Putting money into prisons won’t make things better. We need to make sure people who commit crimes get punished. But we also need to stop sending so many people to prison. When someone gets sent to prison, they become much more likely to end up in prison again. We need to start trying to break that cycle.<\/p>\n\n\n\n<p>We will change the way we deal with crime by looking at what works. But we’ll also learn from the experiences of people in prison and their families. We can make sure more Georgians end up in jobs than in prisons.<\/p>\n\n\n\n\n<div id=\"exp-block_624b658aa6492\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Make sure police get paid fairly<\/h4>\n\n\n\n<p>Make a minimum wage for police. A $1,000 one-time bonus is not enough. Doing this has made it harder for police and the community to trust each other. People who work with the law should be able to afford to live in the city they work. We need to recognize how the way we handled crime hurt people of color. We need to change things so it stops hurting people of color.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b819fa6ebd\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Bring back the Criminal Justice Reform Council<\/h4>\n\n\n\n<p>Governor Deal made the Criminal Justice Reform Council. The council brought together all kinds of people, like people who committed crimes before, and people who work in law. They worked together to fix problems with the way we deal with crime. We should make sure the Council can get to work again to make our communities safer.&nbsp;<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b81cea6ebe\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Update the POST Training. Make sure people know the rules police need to follow.<\/h4>\n\n\n\n<p>Work with the Georgia Peace Officers Standards and Training (POST) Council. We can make trainings for police to help them communicate better with people who might need help. We can help police learn to use force less.&nbsp; Making sure everyone knows the rules police need to follow helps build trust. It makes relationships between police and everyday people, which makes our communities safer.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b81ffa6ebf\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Make it easier to get what someone needs after getting out of prison<\/h4>\n\n\n\n<p>We need to support people who stop doing crimes after getting out of prison. These people just want to move on with their lives and get back to their communities. 4.2 million Georgians (over 1\/3 of the state) committed a crime before. People who got caught doing crimes can have a harder time getting housing, jobs, or chances to go to school. But we can help stop this from happening. We can make it harder for others to find out if someone did certain crimes. We can get rid of the record of the crime after a certain amount of time goes by. <a href=\"https:\/\/www.cleanslateinitiative.org\/state-map\">Five states <\/a>have already started doing this already, like Virginia in 2021. Georgia has started working on this, but we still have work to do.&nbsp;<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b823ca6ec0\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Having less money isn’t a crime<\/h4>\n\n\n\n<p>People with less money have a harder time after committing a crime. They may not have money to hire a lawyer, pay bail, or get to probation meetings. We can help by getting rid of certain kinds of probation. We can put more money to helping people get services before a trial. We can make more programs outside of prisons to keep people from doing crimes. We can also change the law so people get in less trouble for certain kinds of crimes, like crimes with cars or less dangerous drugs.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_622b826ca6ec1\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Give money back to Diversion Programs<\/h4>\n\n\n\n<p>Diversion programs keep kids who might commit crimes from getting to that point. It gives kids a safe place to learn and grow, to keep them from doing dangerous things. We need to put more money into programs like these. Kids need these programs to stay out of prison, which makes kids and communities safer.&nbsp;<\/p>\n\n\n<\/div>\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"respacer-block_622ba1c52a926\" class=\"respacer p-t_48 p-t_:xs p-t_:sm p-t_168:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"voting-rights\" class=\"gridcont g g--bleed alignfull \" >\n  \n\n\n<div id=\"griditem-block_622b9a932a923\" class=\"griditem g_2-20 g_-:xs g_2-8:sm g_-:md g_-:lg g_2-8:xl\"  >\n  \n\n\n<div id=\"respacer-block_6222bb7168f84\" class=\"respacer p-t_12 p-t_:xs p-t_:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"griditem-block_62227b48298ee\" class=\"griditem pos_s pos-t_4 g_1-21 g_-:xs g_-:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n<h2>Voting Rights<\/h2>\n\n\n\n<p>I founded many groups to fight for and the right to vote. I believe in democracy for Georgia and everywhere else. Every Georgian that can should be able to register to vote if they want to. They should be able to write a ballot, and get that ballot counted the right way. People shouldn’t have to face roadblocks when trying to vote. I will make sure voting rights get focused on as an important part of our government and democracy. I will fight for laws and rules that work to:&nbsp;<\/p>\n\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"griditem-block_622b9a932a924\" class=\"griditem g_2-20 g_-:xs g_10-19:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n\n<div id=\"exp-block_624b658aa6493\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Making Voting Registration Better and Safer<\/h4>\n\n\n\n<p>Georgians who can vote but didn’t get the chance to register should still get to vote. They should get to go vote on Election Day, as long as the government has the right plans in place. We will make sure that when people register to vote, they’ll hear back in 20 days or less. We will make sure that whatever way we process voter registration is safe and secure.&nbsp;<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_624b658aa6494\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Support Counties and Make sure voting is easy<\/h4>\n\n\n\n<p>We will make sure counties have the training they need to help people vote. We’ll with the Secretary of State to make the process of voting more similar in all 159 Georgia counties. Voting in Georgia must get made easier by making sure everyone can get to a polling place. We need more polling places across Georgia during early voting and on Election Day. Polling locations must stay in the same places over time, so people know where to go. But we will also put more money into helping people vote who can’t get to a polling place. We’ll put money into programs that travel to the homes of seniors and disabled Georgians to help them vote. We also think it should always be free to send a ballot in the mail.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_624b658aa6495\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>End Ballots getting thrown out for bad reasons<\/h4>\n\n\n\n<p>Votes must count if someone votes in the same place they live. It’s the same when someone votes during early voting. Mail ballots must count if they get mailed on Election Day or before.<\/p>\n\n\n<\/div>\n\n\n\n<div id=\"exp-block_6222b8cf68f7a\" class=\"exp \" >\n  <button class=\"exp__btn\" type=\"button\">\n    <span class=\"sr-only\">Toggle<\/span>\n  <\/button>\n  \n\n<h4>Stop Gerrymandering everywhere<\/h4>\n\n\n\n<p>Gerrymandering is when governments change where people’s votes count so that one side is more likely to win. This isn’t fair. I will fight against plans to gerrymander different places, both in Georgia and the U.S. I will make sure local communities have control over elections instead of the state.<\/p>\n\n\n<\/div>\n\n<\/div>\n\n<\/div>\n\n\n\n<div id=\"respacer-block_622a3b957d445\" class=\"respacer p-t_48 p-t_:xs p-t_:sm p-t_168:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n<section id=\"give-block_622cf8f55923b\" class=\"give g\">\n\n  <figure class=\"give__fig g_1-19 g_1-16:sm g_2-14:md g-r_1-3 as_fs\">\n    <img width=\"1734\" height=\"1120\" src=\"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/stacey_and_kids2-1734x1120.jpeg\" class=\"attachment-give size-give\" alt=\"Stacey walking with two young supporters\" loading=\"lazy\" \/>  <\/figure>\n\t<div class=\"give__card c-bg_dark p-y_32 p-y_72:sm g g_2-20 g_4-20:sm g_12-20:md g-r_2-4\">\n    <div class=\"give__main as_c\">\n\n            <header class=\"give__hdr\">\n        <h5 class=\"give__hed c_cream\">\n          <strong>Grassroots donors<\/strong> are everyday people who chip in some money to help a cause. You can be a grassroots donor for Stacey by clicking an amount of money below. Support our movement for One Georgia.         <\/h5>\t\n      <\/header>\n            \n            \n      <div class=\"give__btns m-t_32\">\n\n                  <a class=\"give__btn button\" href=\"https:\/\/secure.actblue.com\/donate\/afg22-web?refcode=web-section&#038;express_lane=true&#038;amount=5\">\n            $5          <\/a>\n                  <a class=\"give__btn button\" href=\"https:\/\/secure.actblue.com\/donate\/afg22-web?refcode=web-section&#038;express_lane=true&#038;amount=20.22\">\n            $20.22          <\/a>\n                  <a class=\"give__btn button\" href=\"https:\/\/secure.actblue.com\/donate\/afg22-web?refcode=web-section&#038;express_lane=true&#038;amount=50\">\n            $50          <\/a>\n                  <a class=\"give__btn button\" href=\"https:\/\/secure.actblue.com\/donate\/afg22-web?refcode=web-section&#038;express_lane=true&#038;amount=100\">\n            $100          <\/a>\n                  <a class=\"give__btn button\" href=\"https:\/\/secure.actblue.com\/donate\/afg22-web?refcode=web-section&#038;express_lane=true&#038;amount=250\">\n            $250          <\/a>\n        \n                <a class=\"give__btn give__btn--mute button\" href=\"https:\/\/secure.actblue.com\/donate\/afg22-web?refcode=web-section\">Other amount<\/a>\n        \n\n      <\/div>\n\n      <small class=\"give__sml p-l_4 m-t_24 d_b c_cream\">\n        If you’ve saved your payment information with ActBlue Express, your donation will go through right away.       <\/small>\n\n\t<\/div>\n<\/section>\n","protected":false},"excerpt":{"rendered":"","protected":false},"author":1,"featured_media":0,"parent":1970,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Politics | Stacey Abrams for Governor<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/staceyabrams.com\/plain\/policy\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Politics | Stacey Abrams for Governor\" \/>\n<meta property=\"og:url\" content=\"https:\/\/staceyabrams.com\/plain\/policy\/\" \/>\n<meta property=\"og:site_name\" content=\"Stacey Abrams for Governor\" \/>\n<meta property=\"article:modified_time\" content=\"2022-06-01T23:19:00+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/AFG-StaceyAbrams-1200x628-3-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/AFG-StaceyAbrams-1200x628-3.png\" \/>\n<meta name=\"twitter:site\" content=\"@staceyabrams\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"40 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https:\/\/staceyabrams.com\/#organization\",\"name\":\"Stacey Abram for Governor\",\"url\":\"https:\/\/staceyabrams.com\/\",\"sameAs\":[\"https:\/\/twitter.com\/staceyabrams\"],\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/staceyabrams.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/stacey_and_kids2.jpeg\",\"contentUrl\":\"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/stacey_and_kids2.jpeg\",\"width\":2195,\"height\":1500,\"caption\":\"Stacey Abram for Governor\"},\"image\":{\"@id\":\"https:\/\/staceyabrams.com\/#\/schema\/logo\/image\/\"}},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/staceyabrams.com\/#website\",\"url\":\"https:\/\/staceyabrams.com\/\",\"name\":\"Stacey Abrams for Governor\",\"description\":\"For One Georgia\",\"publisher\":{\"@id\":\"https:\/\/staceyabrams.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/staceyabrams.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/staceyabrams.com\/plain\/policy\/\",\"url\":\"https:\/\/staceyabrams.com\/plain\/policy\/\",\"name\":\"Politics | Stacey Abrams for Governor\",\"isPartOf\":{\"@id\":\"https:\/\/staceyabrams.com\/#website\"},\"datePublished\":\"2022-05-11T20:07:01+00:00\",\"dateModified\":\"2022-06-01T23:19:00+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/staceyabrams.com\/plain\/policy\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/staceyabrams.com\/plain\/policy\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/staceyabrams.com\/plain\/policy\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/staceyabrams.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Plain Language\",\"item\":\"https:\/\/staceyabrams.com\/plain\/\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Politics\"}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Politics | Stacey Abrams for Governor","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/staceyabrams.com\/plain\/policy\/","og_locale":"en_US","og_type":"article","og_title":"Politics | Stacey Abrams for Governor","og_url":"https:\/\/staceyabrams.com\/plain\/policy\/","og_site_name":"Stacey Abrams for Governor","article_modified_time":"2022-06-01T23:19:00+00:00","og_image":[{"width":1024,"height":536,"url":"http:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/AFG-StaceyAbrams-1200x628-3-1024x536.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_image":"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/AFG-StaceyAbrams-1200x628-3.png","twitter_site":"@staceyabrams","twitter_misc":{"Est. reading time":"40 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Organization","@id":"https:\/\/staceyabrams.com\/#organization","name":"Stacey Abram for Governor","url":"https:\/\/staceyabrams.com\/","sameAs":["https:\/\/twitter.com\/staceyabrams"],"logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/staceyabrams.com\/#\/schema\/logo\/image\/","url":"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/stacey_and_kids2.jpeg","contentUrl":"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/stacey_and_kids2.jpeg","width":2195,"height":1500,"caption":"Stacey Abram for Governor"},"image":{"@id":"https:\/\/staceyabrams.com\/#\/schema\/logo\/image\/"}},{"@type":"WebSite","@id":"https:\/\/staceyabrams.com\/#website","url":"https:\/\/staceyabrams.com\/","name":"Stacey Abrams for Governor","description":"For One Georgia","publisher":{"@id":"https:\/\/staceyabrams.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/staceyabrams.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/staceyabrams.com\/plain\/policy\/","url":"https:\/\/staceyabrams.com\/plain\/policy\/","name":"Politics | Stacey Abrams for Governor","isPartOf":{"@id":"https:\/\/staceyabrams.com\/#website"},"datePublished":"2022-05-11T20:07:01+00:00","dateModified":"2022-06-01T23:19:00+00:00","breadcrumb":{"@id":"https:\/\/staceyabrams.com\/plain\/policy\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/staceyabrams.com\/plain\/policy\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/staceyabrams.com\/plain\/policy\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/staceyabrams.com\/"},{"@type":"ListItem","position":2,"name":"Plain Language","item":"https:\/\/staceyabrams.com\/plain\/"},{"@type":"ListItem","position":3,"name":"Politics"}]}]}},"_links":{"self":[{"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/pages\/1976"}],"collection":[{"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/comments?post=1976"}],"version-history":[{"count":0,"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/pages\/1976\/revisions"}],"up":[{"embeddable":true,"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/pages\/1970"}],"wp:attachment":[{"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/media?parent=1976"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}