{"id":406,"date":"2022-03-01T03:19:50","date_gmt":"2022-03-01T03:19:50","guid":{"rendered":"http:\/\/localhost:10163\/?page_id=406"},"modified":"2022-09-29T17:57:10","modified_gmt":"2022-09-29T17:57:10","slug":"privacy-policy","status":"publish","type":"page","link":"https:\/\/staceyabrams.com\/privacy-policy\/","title":{"rendered":"Privacy Policy"},"content":{"rendered":"\n\n<div id=\"gridcont-block_621e5c1518f33\" class=\"gridcont g g--bleed grad2 alignfull \" >\n  \n\n\n<div id=\"respacer-block_6222bbe668f86\" class=\"respacer p-t_144 p-t_:xs p-t_192:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n\n\n<div id=\"griditem-block_621e5c1c18f34\" class=\"griditem as_c g_2-20 g_-:xs g_2-20:sm g_-:md g_-:lg g_-:xl\"  >\n  \n\n<h6 class=\"has-text-align-center has-purple-color has-text-color\" style=\"text-transform:uppercase\">Abrams for GOVERNOR<\/h6>\n\n\n\n<h1 class=\"has-text-align-center jumbo\">Privacy Policy<\/h1>\n\n\n\n<p class=\"has-text-align-center\"><strong>Last Updated: September 29, 2022<\/strong><\/p>\n\n\n<\/div>\n\n\n\n<div id=\"respacer-block_622a3fddd2d07\" class=\"respacer p-t_48 p-t_:xs p-t_72:sm p-t_:md p-t_96:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n<\/div>\n\n\n<p>This Privacy Policy explains how information about you is collected, used and disclosed by Stacey Abrams for Governor. This Privacy Policy applies to information we collect when you use our websites, mobile sites, mobile applications and other online services that link to this Privacy Policy (collectively, the “Sites”). The Mobile Alerts Privacy Policy below applies to the collection, use and disclosure of any information you submit to us through AFG Alerts, AFG’s short-code text messaging service.<\/p>\n\n\n\n<p>We may change this Privacy Policy from time to time. If we make changes, we will notify you by revising the date at the top of the policy and, in some cases, we may provide you with additional notice (such as adding a statement to our homepage or sending you an email notification). We encourage you to review the Privacy Policy whenever you access the Sites to stay informed about our information practices and the ways you can help protect your privacy.<\/p>\n\n\n\n<h2>Collection of Information<\/h2>\n\n\n\n<h3>Information You Provide to Us<\/h3>\n\n\n\n<p>We collect information you provide directly to us. For example, we collect information when you fill out a form, send us an email, sign up to receive email or text message updates, request information, sign a petition, sign up as a volunteer, create an account, participate in a contest or promotion, make a donation or purchase, communicate with us via third party social media sites, or otherwise communicate with us. The types of information we collect may include your name, email address, social media handles, user names, postal address, phone number, mobile number, credit card information, location, and other contact or identifying information you choose to provide.<\/p>\n\n\n\n<h3>Cookies, IP Addresses and Log File Data Cookies<\/h3>\n\n\n\n<p>A cookie is a piece of data stored on the user’s hard drive containing information about the user.<\/p>\n\n\n\n<p>The website uses a cookie for measuring aggregate web statistics, including number of monthly visitors, number of repeat visitors, most popular webpages and other information. Abrams for Governor will also use cookies to facilitate your online visit by maintaining data that you provide for online activism activities so that you will not need to resubmit certain information.<\/p>\n\n\n\n<p>We may also use third-party services such as Google Analytics. This helps us understand traffic patterns and know if there are problems with our Site. We may also use embedded images in emails to track open rates for our mailings, so that we can tell which mailings appeal most to our supporters.<\/p>\n\n\n\n<h3>Advertising<\/h3>\n\n\n\n<p>We may place online advertising with third-party vendors, including Google, which will be shown on other Sites on the Internet. In some cases, those third-party vendors may decide which ads to show you based on your prior visits to the Site. At no time will you be personally identified to those third-party vendors, nor will any of the information you share with us be shared with those third-party vendors. If you prefer to opt out of the use of these third-party cookies on the Site, you can do so by visiting the Network Advertising Initiative opt out page.<\/p>\n\n\n\n<h3>Server Log Files<\/h3>\n\n\n\n<p>We log standard technical information, such as your IP address and the kind of browser you use. We log this information for troubleshooting purposes and to track which pages people visit in order to improve the site. We do not use log files to track a particular individual’s use of the website.<\/p>\n\n\n\n<h2>Use of Information<\/h2>\n\n\n\n<p>We may use information about you for various purposes, including to:<\/p>\n\n\n\n<ul><li>Provide, maintain and improve our Sites and send you confirmations, receipts, technical notices, updates, security alerts and support and administrative messages;<\/li><li>Provide and deliver the information or products you request, process donations and transactions and send you related information, including confirmations and invoices,<\/li><li>Respond to your emails, submissions, comments, questions and requests, provide customer service, request feedback, and otherwise contact you about your use of the Sites;<\/li><li>Send you newsletters and otherwise provide you with information or services you request or that we think will be of interest to you, such as sending you information to keep you informed about various issues, events, resources, promotions, contests, products and services;<\/li><li>Help connect you with others and to solicit volunteers, donations and support Stacey Abrams for Governor and for issues and organizations that we support;<\/li><li>Monitor and analyze trends, usage and activities in connection with our Sites;<\/li><li>Personalize and improve the Sites and provide advertisements, content or features that match user profiles or interests or that are based on the information you provide or the actions you take;<\/li><li>Notify and contact contest or sweepstakes entrants; and<\/li><li>Carry out any other purpose for which the information was collected.<\/li><\/ul>\n\n\n\n<p>Stacey Abrams for Governor is based in the United States and the information we collect is governed by U.S. law. By accessing or using the Sites or otherwise providing information to us, you consent to the processing and transfer of information in and to the U.S. and other countries.<\/p>\n\n\n\n<h3>Contacting you<\/h3>\n\n\n\n<p>We will be contacting you by email, phone and SMS text message. By signing up, and giving us your phone number, you agree to receive automated text messages and automated phone calls from Abrams for Governor. You may receive between 1-10 text messages from us a month, but message frequency will vary based on user needs. Message and data rates may apply. Reply STOP to cancel, HELP for help. By giving us your phone number, you agree to receive sms automated text messages and automated phone calls.<\/p>\n\n\n\n<h3>Sharing of Information<\/h3>\n\n\n\n<p>We may share information about you as follows or as otherwise described in this Privacy Policy:<\/p>\n\n\n\n<ul><li>With vendors, consultants and other service providers or volunteers who need access to such information to carry out work on our behalf;<\/li><li>With One Georgia, organizations, groups or causes that we believe have similar viewpoints, principles or objectives or share similar goals and with organizations that facilitate communications and information sharing among such groups;<\/li><\/ul>\n\n\n\n<p><em>All the above categories exclude text messaging originator opt-in data and consent; this information will not be shared with any third parties.<\/em><\/p>\n\n\n\n<ul><li>When we believe in good faith that we are lawfully authorized or required to do so or that doing so is reasonably necessary or appropriate to comply with the law or legal processes or respond to lawful requests, claims or legal authorities, including responding to lawful subpoenas, warrants, or court orders;<\/li><li>If we believe your actions are inconsistent with the spirit or language of our user agreements or policies, or to protect the rights, property and safety of Stacey Abrams for Governor, its employees, volunteers or others;<\/li><li>With your consent or at your direction, including if we notify you through our Sites that the information you provide will be shared in a particular manner and you provide such information.<\/li><\/ul>\n\n\n\n<p>We may also share aggregated or anonymized information that does not directly identify you.<\/p>\n\n\n\n<h3>Online Petitions<\/h3>\n\n\n\n<p>If you sign an online petition, you understand that such petition is public information and that we may make the petition, and your name, city, state, and any comments provided in connection therewith publicly available. In addition, we may provide such petitions or compilations thereof, including your comments, name, city, and state to national, state or local leaders, or to the press.<\/p>\n\n\n\n<h3>Social Sharing Features<\/h3>\n\n\n\n<p>The Sites may offer social sharing features and other integrated tools (such as the Facebook “Like” button), which let you share actions you take on our Sites with other media, and vice versa. The use of such features enables the sharing of information with your friends or the public, depending on the settings you establish with the entity that provides the social sharing feature. For more information about the purpose and scope of data collection and processing in connection with social sharing features, please visit the privacy policies of the entities that provide these features.<\/p>\n\n\n\n<h2>Children’s Online Privacy Protection Act<\/h2>\n\n\n\n<p>We do not knowingly, directly or passively, collect information from children under the age of 13. To respect the privacy of children and to comply with the Children’s Online Privacy Protection Act, children under the age of 13 should not provide any Personal Information on this Site. We ask that parents supervise their children while online.<\/p>\n\n\n\n<h3>Links To Other Sites<\/h3>\n\n\n\n<p>Please be aware that we may provide links to third-party Web sites as a service to our visitors. We are not responsible for the content or information collection practices of those sites. Please note that these sites’ privacy policies may differ from ours. We encourage you to review and understand their privacy practices before providing them with information.<\/p>\n\n\n\n<h3>Mobile Alerts Privacy Policy<\/h3>\n\n\n\n<p>The Abrams for Governor (“AFG”) Alerts application and the associated AFG Alerts website available at StaceyAbrams.com (“AFG”) are owned and operated by AFG Alerts (&#8220;us&#8221; &#8220;we&#8221; or &#8220;our&#8221;). This AFG Alerts privacy policy (the &#8220;Privacy Policy&#8221;) is intended to inform you of our policies and practices regarding the collection, use and disclosure of any information you submit to us through AFG Alerts, AFG’s short-code text messaging service. This includes &#8220;Personal Information,&#8221; which is information about you that is personally identifiable such as your name, e-mail address, and other non-public information that is associated with the foregoing, as well as &#8220;Anonymous Information,&#8221; which is information that is not associated with or linked to your Personal Information and does not permit the identification of individual persons.<br><\/p>\n\n\n\n<p><strong>User Consent<br><\/strong>By accessing or otherwise using AFG Alerts, you agree to the terms and conditions of this Privacy Policy and the associated <a href=\"\/terms-of-use\">Terms of Service<\/a>. You expressly consent to the processing of your Personal Information and Anonymous Information according to this Privacy Policy. Your Personal Information may be processed by us in the country where it was collected as well as other countries (including the United States) where laws regarding processing of Personal Information may be less stringent than the laws in your country.<br><\/p>\n\n\n\n<p><strong>Regarding Children<br><\/strong>Children under the age of 13 are not permitted to use AFG Alerts and we do not intentionally collect or maintain Personal Information from those who are under 13 years old. Protecting the privacy of children is very important to us. Thus, if we obtain actual knowledge that a user is under 13, we will take steps to remove that user&#8217;s Personal Information from our databases. We recommend that children between the ages of 13 and 18 obtain their parent&#8217;s permission before submitting information over the internet. By using AFG Alerts, you are representing that you are at least 18 years old, or that you are at least 13 years old and have your parents&#8217; permission to use AFG Alerts.<br>Collection and Use of Information<\/p>\n\n\n\n<p><br><strong>Personal Information<br><\/strong>In general, we collect Personal Information that you submit to us voluntarily through AFG Alerts. We also collect information that you submit in the process of creating or editing your account and user profile on AFG Alerts. For example, our registration and login process requires you to provide us with your name, valid email address and password of your choice. When you personalize your profile and use the features of AFG Alerts, we will collect any information you voluntarily provide, and we may also request optional information to support your use of AFG Alerts, such as your year of birth, gender and other demographic information. We collect information in the form of the content that you submit during your use of AFG Alerts, such as photos, comments, ratings and other information you choose to submit. We may also collect information about you and your friends, from any social network you may have connected from, in order to provide you with a more personalized experience. When you order our products or services, you will need to submit your credit card or other payment information so that our service providers can process your payment for those products and services. If you choose to sign up to receive information about products or services that may be of interest to you, we will collect your email address and all related information. Additionally, we collect any information that you voluntarily enter, including Personal Information, into any postings, comments, or forums within the AFG Alerts community.<\/p>\n\n\n\n<p><br><strong>Personal Information from Other Sources<br><\/strong>We may receive Personal Information about you from other sources with which you have registered, entities that we have partnered with (collectively, &#8220;Partners&#8221;) or other third parties. We may associate this information with the other Personal Information we have collected about you.<\/p>\n\n\n\n<p><br><strong>E-mail and E-mail Addresses<br><\/strong>If you send an e-mail to us we will collect your e-mail address and the full content of your e-mail, including attached files, and other information you provide. We may use and display your full name and email address when you send an email notification to a friend through AFG Alerts or the social network from which you have connected to AFG Alerts (such as in an invitation, or when sharing your content). We may use this e-mail address to contact you, for things such as notifications of limited edition shop sales and other related information. You may indicate your preference to stop receiving further promotional communications as further detailed below.<\/p>\n\n\n\n<p><br><strong>Information Collected Via Technology<br><\/strong>As you use AFG Alerts, certain information may also be passively collected and stored on our or our service providers&#8217; server logs, including your Internet protocol address, browser type, and operating system. We also use Cookies and navigational data like Uniform Resource Locators (URL) to gather information regarding the date and time of your visit and the solutions and information for which you searched and viewed, or on which of the advertisements displayed on AFG Alerts you clicked. This type of information is collected to make AFG Alerts and solutions more useful to you and to tailor the experience with AFG Alerts to meet your special interests and needs.<br>An &#8220;Internet protocol address&#8221; or &#8220;IP Address&#8221; is a number that is automatically assigned to your computer when you use the Internet. In some cases your IP Address stays the same from browser session to browser session; but if you use a consumer internet access provider, your IP Address probably varies from session to session. For example, we, or our service providers, may track your IP Address when you access AFG Alerts to assist with ad targeting.<br>&#8220;Cookies&#8221; are small pieces of information that a website sends to your computer&#8217;s hard drive while you are viewing a website. We may use both session Cookies (which expire once you close your web browser) and persistent Cookies (which stay on your computer until you delete them) to provide you with a more personal and interactive experience with AFG Alerts. Persistent Cookies can be removed by following your Internet browser help file directions. In order to use our services offered through AFG Alerts, your web browser must accept Cookies. If you choose to disable Cookies, some aspects of AFG Alerts may not work properly, and you will not be able to receive our services.<br>We may also enable advertisers and ad servers to promote third-party products and\/or services by placing advertisements on AFG Alerts. These advertisers and ad servers may use Cookies and\/or &#8220;Web Beacons&#8221; (which are usually small, transparent graphic images) in order to monitor information related to served advertisements. Clicking on such advertisements will direct you to the website of a third-party and the advertiser. This Privacy Policy does not cover the privacy practices of any advertisers or ad servers.<\/p>\n\n\n\n<p><br><strong>Use and Disclosure of Information<br><\/strong>Except as otherwise stated in this Privacy Policy, we do not generally sell, trade, rent, or share the Personal Information that we collect with third parties, unless you ask or authorize us to do so.<br>In general, Personal Information you submit to us is used by us to provide you access to AFG Alerts, to improve AFG Alerts, to better tailor the features, performance, and support of AFG Alerts and to offer you additional information, opportunities, promotions and functionality from us, our partners or our advertisers at your request. Additionally, we do share your content preferences and other information with the social network from which you have connected to AFG Alerts, along with those companies and persons you have asked us to share your information with.<br>We may provide your Personal Information to third-party service providers who work on behalf of or with us to provide some of the services and features of AFG Alerts and to help us communicate with you. Examples of such services include sending email, analyzing data, providing marketing assistance, processing payments (including credit card payments), and providing customer service. We require our third-party service providers to promise not to use such information except as necessary to provide the relevant services to us. This Privacy Policy does not cover the use of your personally identifiable information by such third-parties. We do not maintain responsibility for the manner in which third parties, including, without limitation, social networks, other partners and advertisers, use or further disclose Personal Information collected from you in accordance with this Privacy Policy, after we have disclosed such information to those third parties. If you do not want us to use or disclose Personal Information collected about you in the manners identified in this Privacy Policy, you may not use AFG Alerts. Although we currently do not have a parent company, any subsidiaries, joint ventures, or other companies under a common control, we may in the future, and wWe may share some or all of your Personal Information with Stacey Abrams or the One Georgia Leadership Committeethese companies, in which case we will require them to honor this Privacy Policy.<br>In the event we go through a business transition such as a merger, acquisition by another company, or sale of all or a portion of its assets, your Personal Information may be among the assets transferred. You acknowledge that such transfers may occur and are permitted by this Privacy Policy, and that any acquirer of ours or that acquirer&#8217;s assets may continue to process your Personal Information as set forth in this Privacy Policy. We may disclose your Personal Information if we believe in good faith that such disclosure is necessary to (a) comply with relevant laws or to respond to subpoenas or warrants served on us; or (b) to protect and defend our rights or property, you, or third parties. You hereby consent to us sharing your Personal Information under the circumstances described herein.<\/p>\n\n\n\n<p><br><strong>The Ability of Others to View Your Information<br><\/strong>Helping you to protect your information is a vital part of our mission. It is up to you to make sure you are comfortable with the information you choose to provide us and the information you choose to publish. You understand that when you use AFG Alerts, certain information you post or provide through AFG Alerts, such as your name, profile, comments, posts and ratings, may be shared with other users and posted on publicly available portions of AFG Alerts, including without limitation, chatrooms, bulletin and message boards, along with other public forums. Please keep in mind that if you choose to disclose Personal Information when posting comments or other information or content through AFG Alerts, this information may become publicly available and may be collected and used by others, including people outside the AFG Alerts community. We will not have any obligations with respect to any information that you post to parts of AFG Alerts available to others, and recommend that you use caution when giving out personal information to others in public forums online or otherwise. We also share the information you publish with other third parties.<\/p>\n\n\n\n<p><br><strong>Third Party Sites and Advertising<br><\/strong>AFG Alerts may contain links to other websites. Please be aware that we are not responsible for the privacy practices or the content of such other websites. We encourage our users to read the privacy statements of each and every website they visit. This AFG Alerts applies solely to information collected by us through AFG Alerts and does not apply to these third-party websites. The ability to access information of third-parties from AFG Alerts, or links to other websites or locations, is for your convenience and does not signify our endorsement of such third-parties, their products, their services, other websites, locations or their content.<br>Your Choices Regarding Your Personal Information<br>We offer you choices regarding the collection, use, and sharing of your Personal Information. When you receive promotional communications from us, you may indicate a preference to stop receiving further promotional communications from us and you will have the opportunity to &#8220;opt-out&#8221; by following the unsubscribe instructions provided in the promotional e-mail or text message you receive or by contacting us directly (please see contact information below).<br>Despite your indicated email preferences, we may send you administrative emails regarding AFG Alerts, including, for example, administrative confirmations, and notices of updates to our Privacy Policy if we choose to provide such notices to you in this manner.<br>You may change any of your profile information by editing it in the profile settings page. You may request deletion of your Personal Information by contacting us at info@abramsforgeorgia.com, but please note that we may be required (by law or otherwise) to keep this information and not delete it (or to keep this information for a certain time, in which case we will comply with your deletion request, only after we have fulfilled such requirements). When we delete Personal Information, it will be deleted from the active database, but may remain in our archives.<br>Feedback<br>If you provide feedback to us, we may use and disclose such feedback for any purpose, provided we do not associate such feedback with your Personal Information. We will collect any information contained in such feedback and will treat the Personal Information in it in accordance with this Privacy Policy. You agree that any such comments and any email we receive becomes our property. We may use feedback for marketing purposes or to add to or modify our services without paying any royalties or other compensation to you.<\/p>\n\n\n\n<p><strong>Security<\/strong><br>We are committed to protecting the security of your Personal Information. We use a variety of industry-standard security technologies and procedures to help protect your Personal Information from unauthorized access, use, or disclosure. Even though we have taken significant steps to protect your Personal Information, no company, including us, can fully eliminate security risks associated with Personal Information.<\/p>\n\n\n\n<p><br><strong>Revisions<br><\/strong>This Privacy Policy is subject to occasional revision at our discretion, and if we make any substantial changes in the way we use your Personal Information, we will post an alert on this page. If you object to any such changes, you must cease using AFG Alerts. Continued use of AFG Alerts following notice of any such changes shall indicate your acknowledgment of such changes and agreement to be bound by the terms and conditions of such changes.<\/p>\n\n\n\n<h3>Security<\/h3>\n\n\n\n<p>Stacey Abrams for Governor takes reasonable measures to help protect information about you from loss, theft, misuse and unauthorized access, disclosure, alteration and destruction.<\/p>\n\n\n\n<h2>Contact Us<\/h2>\n\n\n\n<p>If you have any questions about this Privacy Policy, please contact us at:&nbsp;<a href=\"mailto:info@abramsforgeorgia.com\">info@abramsforgeorgia.com<\/a><\/p>\n\n\n\n\n<div id=\"respacer-block_622a3fbfd2d06\" class=\"respacer p-t_96 p-t_:xs p-t_:sm p-t_:md p-t_:lg p-t_:xl \" aria-hidden=\"true\">\n  \n<\/div>\n\n","protected":false},"excerpt":{"rendered":"<p>This Privacy Policy explains how information about you is collected, used and disclosed by Stacey Abrams for Governor. This Privacy Policy applies to information we&nbsp;&hellip;<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Privacy Policy | Stacey Abrams for Governor<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/staceyabrams.com\/privacy-policy\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Privacy Policy | Stacey Abrams for Governor\" \/>\n<meta property=\"og:description\" content=\"This Privacy Policy explains how information about you is collected, used and disclosed by Stacey Abrams for Governor. This Privacy Policy applies to information we&nbsp;&hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/staceyabrams.com\/privacy-policy\/\" \/>\n<meta property=\"og:site_name\" content=\"Stacey Abrams for Governor\" \/>\n<meta property=\"article:modified_time\" content=\"2022-09-29T17:57:10+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/AFG-StaceyAbrams-1200x628-3-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/AFG-StaceyAbrams-1200x628-3.png\" \/>\n<meta name=\"twitter:site\" content=\"@staceyabrams\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"17 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https:\/\/staceyabrams.com\/#organization\",\"name\":\"Stacey Abram for Governor\",\"url\":\"https:\/\/staceyabrams.com\/\",\"sameAs\":[\"https:\/\/twitter.com\/staceyabrams\"],\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/staceyabrams.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/stacey_and_kids2.jpeg\",\"contentUrl\":\"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/stacey_and_kids2.jpeg\",\"width\":2195,\"height\":1500,\"caption\":\"Stacey Abram for Governor\"},\"image\":{\"@id\":\"https:\/\/staceyabrams.com\/#\/schema\/logo\/image\/\"}},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/staceyabrams.com\/#website\",\"url\":\"https:\/\/staceyabrams.com\/\",\"name\":\"Stacey Abrams for Governor\",\"description\":\"For One Georgia\",\"publisher\":{\"@id\":\"https:\/\/staceyabrams.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/staceyabrams.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/staceyabrams.com\/privacy-policy\/\",\"url\":\"https:\/\/staceyabrams.com\/privacy-policy\/\",\"name\":\"Privacy Policy | Stacey Abrams for Governor\",\"isPartOf\":{\"@id\":\"https:\/\/staceyabrams.com\/#website\"},\"datePublished\":\"2022-03-01T03:19:50+00:00\",\"dateModified\":\"2022-09-29T17:57:10+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/staceyabrams.com\/privacy-policy\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/staceyabrams.com\/privacy-policy\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/staceyabrams.com\/privacy-policy\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/staceyabrams.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Privacy Policy\"}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Privacy Policy | Stacey Abrams for Governor","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/staceyabrams.com\/privacy-policy\/","og_locale":"en_US","og_type":"article","og_title":"Privacy Policy | Stacey Abrams for Governor","og_description":"This Privacy Policy explains how information about you is collected, used and disclosed by Stacey Abrams for Governor. This Privacy Policy applies to information we&nbsp;&hellip;","og_url":"https:\/\/staceyabrams.com\/privacy-policy\/","og_site_name":"Stacey Abrams for Governor","article_modified_time":"2022-09-29T17:57:10+00:00","og_image":[{"width":1024,"height":536,"url":"http:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/AFG-StaceyAbrams-1200x628-3-1024x536.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_image":"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/AFG-StaceyAbrams-1200x628-3.png","twitter_site":"@staceyabrams","twitter_misc":{"Est. reading time":"17 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Organization","@id":"https:\/\/staceyabrams.com\/#organization","name":"Stacey Abram for Governor","url":"https:\/\/staceyabrams.com\/","sameAs":["https:\/\/twitter.com\/staceyabrams"],"logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/staceyabrams.com\/#\/schema\/logo\/image\/","url":"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/stacey_and_kids2.jpeg","contentUrl":"https:\/\/staceyabrams.com\/wp-content\/uploads\/2022\/03\/stacey_and_kids2.jpeg","width":2195,"height":1500,"caption":"Stacey Abram for Governor"},"image":{"@id":"https:\/\/staceyabrams.com\/#\/schema\/logo\/image\/"}},{"@type":"WebSite","@id":"https:\/\/staceyabrams.com\/#website","url":"https:\/\/staceyabrams.com\/","name":"Stacey Abrams for Governor","description":"For One Georgia","publisher":{"@id":"https:\/\/staceyabrams.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/staceyabrams.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/staceyabrams.com\/privacy-policy\/","url":"https:\/\/staceyabrams.com\/privacy-policy\/","name":"Privacy Policy | Stacey Abrams for Governor","isPartOf":{"@id":"https:\/\/staceyabrams.com\/#website"},"datePublished":"2022-03-01T03:19:50+00:00","dateModified":"2022-09-29T17:57:10+00:00","breadcrumb":{"@id":"https:\/\/staceyabrams.com\/privacy-policy\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/staceyabrams.com\/privacy-policy\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/staceyabrams.com\/privacy-policy\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/staceyabrams.com\/"},{"@type":"ListItem","position":2,"name":"Privacy Policy"}]}]}},"_links":{"self":[{"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/pages\/406"}],"collection":[{"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/comments?post=406"}],"version-history":[{"count":0,"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/pages\/406\/revisions"}],"wp:attachment":[{"href":"https:\/\/staceyabrams.com\/wp-json\/wp\/v2\/media?parent=406"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}